[
    {
        "code": "about.text0000",
        "en": "Sales at specified hours",
        "ru": "Продажи в заданные часы",
        "es": "Ventas en horas preestablecidas",
        "de": "Umsatz in bestimmten Stunden",
        "fr": "Ventes aux heures spécifiées",
        "it": "Vendite in orari prestabiliti"
    },{
        "code": "about.text0001",
        "en": "Add a translation",
        "ru": "Добавить перевод",
        "es": "Añadir traducción",
        "fr": "Ajouter une traduction",
        "de": "Übersetzung hinzufügen",
        "it": "Aggiungi traduzione"
    },{
        "code": "about.text0003",
        "en": "Hide translations",
        "ru": "Скрыть переводы",
        "es": "Ocultar traducciones",
        "fr": "Masquer les traductions",
        "de": "Übersetzungen ausblenden",
        "it": "Nascondi traduzioni"
    },{
        "code": "about.text0004",
        "en": "Activation of a paid subscription from 1 to 10 hours.",
        "ru": "Активация оплаченной подписки от 1 до 10 часов.",
        "es": "Activación de la suscripción pagada de 1 a 10 horas.",
        "fr": "Activation d'un abonnement payant de 1 à 10 heures.",
        "de": "Aktivierung eines bezahlten Abonnements von 1 bis 10 Stunden.",
        "it": "Attivazione di un abbonamento a pagamento da 1 a 10 ore."
    }
    ,{
        "code": "about.text204",
        "en": "Click on the button to upload the image",
        "ru": "Нажмите на кнопку, чтобы загрузить изображение",
        "es": "Haga clic en el botón para cargar la imagen",
        "fr": "Cliquez sur le bouton pour télécharger l'image",
        "de": "Klicken Sie auf die Schaltfläche, um das Bild hochzuladen",
        "it": "Fare clic sul pulsante per caricare l'immagine"
    },{
        "code": "about.text203",
        "en": "Click on the button to delete the uploaded image",
        "ru": "Нажмите на кнопку, чтобы удалить загруженное изображение",
        "es": "Haga clic en el botón para eliminar la imagen descargada",
        "fr": "Cliquez sur le bouton pour supprimer l'image téléchargée",
        "de": "Klicken Sie auf die Schaltfläche, um das hochgeladene Bild zu löschen",
        "it": "Fare clic sul pulsante per eliminare l'immagine caricata"
    },{
        "code": "about.text1",
        "en": "What is the Sweety PWA Creator app?",
        "ru": "Что такое приложение Sweety PWA Creator",
        "es": "¿Qué es la aplicación Sweety PWA Creator?",
        "fr": "Qu'est-ce que L'application Sweety PWA Creator?",
        "de": "Was ist die Sweety PWA Creator app?",
        "it": "Qual è L'App Sweety PWA Creator?"
    },{
        "code": "about.text204",
        "en": "SWEETY ONLINE MENU",
        "ru": "ОНЛАЙН МЕНЮ SWEETY",
        "es": "MENÚ EN LÍNEA SWEETY",
        "fr": "MENU EN LIGNE SWEETY",
        "de": "ONLINE-MENÜ SWEETY",
        "it": "MENU ONLINE SWEETY"
    },{
        "code": "about.text2041",
        "en": "Are you a restaurant marketer?",
        "ru": "Ты маркетолог ресторана?",
        "es": "¿Eres un vendedor de restaurantes?",
        "fr": "Êtes-vous un distributeur de restaurant?",
        "de": "Bist du ein Restaurantvermarkter?",
        "it": "¿Eres un vendedor de restaurantes?"
    },
    {
        "code": "about.text20411",
        "en": "You'll get 120 euros and help your restaurant sell more. Want some? Push the button!",
        "ru": "Ты получишь 120 евро и поможешь своему ресторану продавать больше. Хочешь? Нажми кнопку!",
        "es": "Recibirás 120 euros y ayudarás a tu Restaurante a vender más. Quieres? ¡Presiona el botón!",
        "fr": "Vous obtenez 120 euros et aider votre restaurant à vendre plus. Tu veux? Appuie sur le bouton!",
        "de": "Du bekommst 120 Euro und hilfst deinem Restaurant, mehr zu verkaufen. Willst du? Drück den Knopf!",
        "it": "Avrai 120 euro e aiuterai il tuo ristorante a vendere di più. Ne vuoi un po'? Premi il pulsante!"
    },
    {
        "code": "about.text20412",
        "en": "I WANT TO GET 120 EUROS",
        "ru": "ХОЧУ ПОЛУЧИТЬ 120 ЕВРО",
        "es": "QUIERO CONSEGUIR 120 EUROS",
        "fr": "JE VEUX OBTENIR 120 EUROS",
        "de": "ICH WILL 120 EURO BEKOMMEN",
        "it": "VOGLIO OTTENERE 120 EURO"
    },
    {
        "code": "about.text20413",
        "en": "https://wa.me/34672442251?text=Hi!%20My%20name%20is%20________%20I'm%20from________.%20I%20want%20to%20learn%20more%20about%20how%20to%20implement%20Sweety%20in%20our%20restaurant%20and%20how%20I%20can%20get%20120%20euros%20for%20it.",
        "ru": "https://wa.me/34672442251?text=%D0%9F%D1%80%D0%B8%D0%B2%D0%B5%D1%82!%20%20%D0%9C%D0%B5%D0%BD%D1%8F%20%D0%B7%D0%BE%D0%B2%D1%83%D1%82%20_______%20%D1%8F%20%D0%B8%D0%B7%20%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D0%B0%20_______.%20%20%D0%AF%20%D1%85%D0%BE%D1%87%D1%83%20%D1%83%D0%B7%D0%BD%D0%B0%D1%82%D1%8C%20%D0%BF%D0%BE%D0%B4%D1%80%D0%BE%D0%B1%D0%BD%D0%B5%D0%B5%20%D0%BE%20%D1%82%D0%BE%D0%BC%2C%20%D0%BA%D0%B0%D0%BA%20%D0%B2%D0%BD%D0%B5%D0%B4%D1%80%D0%B8%D1%82%D1%8C%20Sweety%20%D0%B2%20%D0%BD%D0%B0%D1%88%D0%B5%D0%BC%20%D1%80%D0%B5%D1%81%D1%82%D0%BE%D1%80%D0%B0%D0%BD%D0%B5%20%D0%B8%20%D0%BA%D0%B0%D0%BA%20%D1%8F%20%D0%BC%D0%BE%D0%B3%D1%83%20%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%82%D1%8C%20%D0%B7%D0%B0%20%D1%8D%D1%82%D0%BE%20120%20%D0%B5%D0%B2%D1%80%D0%BE.",
        "es": "https://wa.me/34672442251?text=Hola!%20Mi%20nombre%20es_______%20soy%20de%20la%20ciudad_______.%20Quiero%20saber%20m%C3%A1s%20sobre%20c%C3%B3mo%20implementar%20Sweety%20en%20nuestro%20Restaurante%20y%20c%C3%B3mo%20puedo%20obtener%20120%20euros%20por%20ello.",
        "fr": "https://wa.me/34672442251?text=Bonjour!%20Je%20m'appelle%20_______%20je%20viens%20de%20la%20ville%20de_______.%20Je%20veux%20en%20savoir%20plus%20sur%20la%20fa%C3%A7on%20d'introduire%20Sweety%20dans%20notre%20restaurant%20et%20comment%20je%20peux%20obtenir%20120%20euros%20pour%20cela.",
        "de": "https://wa.me/34672442251?text=Hallo!%20Mein%20Name%20ist%20_______Ich%20bin%20aus%20der%20Stadt_______.%20Ich%20m%C3%B6chte%20mehr%20dar%C3%BCber%20erfahren%2C%20wie%20ich%20Sweety%20in%20unserem%20Restaurant%20einf%C3%BChren%20kann%20und%20wie%20ich%20daf%C3%BCr%20120%20Euro%20bekommen%20kann.",
        "it": "https://wa.me/34672442251?text=Ciao!%20Il%20mio%20nome%20%C3%A8%20_______%20sono%20dalla%20citt%C3%A0_______.%20Voglio%20saperne%20di%20pi%C3%B9%20su%20come%20implementare%20Sweety%20nel%20nostro%20ristorante%20e%20come%20posso%20ottenere%20120%20euro%20per%20questo."
    },
    {
        "code": "about.text20414",
        "en": "I want to get a fully prepared qr menu for 120 euro",
        "ru": "Хочу получить полностью готовое qr меню за 120 euro",
        "es": "Quiero obtener un menú qr completamente listo para 120 euro",
        "fr": "Je veux obtenir un menu qr entièrement fini pour 120 euro",
        "de": "Ich möchte ein komplettes QR-Menü für 120 Euro bekommen",
        "it": "Voglio ottenere un menu qr completamente pronto per 120 euro"
    },
    {
        "code": "about.text20415",
        "en": "https://wa.me/34672442251?text=I%20want%20to%20create%20an%20online%20SWEETY%20menu%2C%20but%20I%20don't%20have%20much%20time.%20I%20need%20the%20help%20of%20a%20designer.%20I%20am%20willing%20to%20pay%20120%20euros%20for%20this%20service.",
        "ru": "https://wa.me/34672442251?text=%D0%AF%20%D1%85%D0%BE%D1%87%D1%83%20%D1%81%D0%BE%D0%B7%D0%B4%D0%B0%D1%82%D1%8C%20%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD%20%D0%BC%D0%B5%D0%BD%D1%8E%20SWEETY%2C%20%D0%BD%D0%BE%20%D1%83%20%D0%BC%D0%B5%D0%BD%D1%8F%20%D0%BC%D0%B0%D0%BB%D0%BE%20%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B8.%20%D0%9C%D0%BD%D0%B5%20%D0%BD%D1%83%D0%B6%D0%BD%D0%B0%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%89%D1%8C%20%D0%B4%D0%B8%D0%B7%D0%B0%D0%B9%D0%BD%D0%B5%D1%80%D0%B0.%20%D0%AF%20%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%20%D0%BE%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D1%8C%20120%20%D0%B5%D0%B2%D1%80%D0%BE%20%D0%B7%D0%B0%20%D1%8D%D1%82%D1%83%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%D1%83.",
        "es": "https://wa.me/34672442251?text=Quiero%20crear%20un%20men%C3%BA%20en%20l%C3%ADnea%20de%20SWEETY%2C%20pero%20no%20tengo%20mucho%20tiempo.%20Necesito%20la%20ayuda%20de%20un%20dise%C3%B1ador.%20Estoy%20dispuesto%20a%20pagar%20120%20euros%20por%20este%20Servicio.",
        "fr": "https://wa.me/34672442251?text=Je%20veux%20cr%C3%A9er%20un%20menu%20SWEETY%20en%20ligne%2C%20mais%20j'ai%20peu%20de%20temps.%20J'ai%20besoin%20de%20l'aide%20d'un%20designer.%20Je%20suis%20pr%C3%AAt%20%C3%A0%20payer%20120%20euros%20pour%20ce%20service.",
        "de": "https://wa.me/34672442251?text=Ich%20m%C3%B6chte%20ein%20Online-Men%C3%BC%20von%20SWEETY%20erstellen%2C%20aber%20ich%20habe%20wenig%20Zeit.%20Ich%20brauche%20die%20Hilfe%20eines%20Designers.%20Ich%20bin%20bereit%2C%20120%20Euro%20f%C3%BCr%20diesen%20Service%20zu%20bezahlen.",
        "it": "https://wa.me/34672442251?text=Voglio%20creare%20un%20menu%20SWEETY%20online%2C%20ma%20non%20ho%20molto%20tempo.%20Ho%20bisogno%20dell'aiuto%20di%20un%20designer.%20Sono%20disposto%20a%20pagare%20120%20euro%20per%20questo%20servizio."
    },

    {
        "code": "about.text2",
        "en": "SWEETY IS A 100% FREE PWA (PROGRESSIVE MOBILE APP) BUILDER. Sweety creates a landing page that helps you keep new customers from advertising. Sweety also creates a mobile app to work with regular customers. Sweety is an online store of your services and a qr code generator for your store. Sweety is a multi-link in your Instagram profile and the quintessence of your social networks. All the best marketing tools in the simplest and free online Builder for beginners TO INCREASE your PROFIT by 300%.",
        "ru": "SWEETY ЭТО 100% БЕСПЛАТНЫЙ КОНСТРУКТОР PWA (ПРОГРЕССИВНЫХ МОБИЛЬНЫХ ПРИЛОЖЕНИЙ). Sweety создает лендинг, который помогает вам удержать новых клиентов из рекламы. Также Sweety создает мобильное приложение, чтобы работать с постоянными заказчиками. Sweety это интернет магазин ваших услуг и генератор qr кодов для вашего магазина. Sweety это мультиссылка в профиле Инстаграм и квинтэссенция ваших соцсетей. Все лучшие инструменты маркетинга в самом простом и бесплатном онлайн конструкторе для новичков, ЧТОБЫ УВЕЛИЧИТЬ ВАШУ ПРИБЫЛЬ НА 300%.",
        "es": "SWEETY ES UN DISEÑADOR 100% GRATUITO DE PWA (APLICACIONES MÓVILES PROGRESIVAS). Sweety crea una página de aterrizaje que lo ayuda a mantener a nuevos clientes fuera de la publicidad. Sweety también crea una aplicación móvil para trabajar con clientes regulares. Sweety es una tienda en línea de sus servicios y un generador de códigos qr para su tienda. Sweety es un enlace múltiple en el perfil de Instagram y la quintaesencia de tus redes sociales. Todas las mejores herramientas de marketing en el constructor en línea más simple y gratuito para principiantes para AUMENTAR sus GANANCIAS en un 300%.",
        "fr": "SWEETY EST UN CONCEPTEUR 100% GRATUIT DE PWA (APPLICATIONS MOBILES PROGRESSIVES). Sweety crée un Landing qui vous aide à garder de nouveaux clients hors de la publicité. Sweety crée également une application mobile pour travailler avec des clients réguliers. Sweety est une boutique en ligne de vos services et un générateur de codes qr pour votre magasin. Sweety est un multi-lien sur votre profil Instagram et la quintessence de vos réseaux sociaux. Tous les meilleurs outils de marketing dans le concepteur en ligne le plus simple et le plus gratuit pour les débutants afin d'AUGMENTER VOS PROFITS de 300%.",
        "de": "SWEETY IST EIN 100% KOSTENLOSER PWA-DESIGNER (PROGRESSIVE MOBILE APPS). Sweety erstellt ein Landing-page, mit dem Sie neue Kunden aus der Werbung heraushalten können. Sweety erstellt auch eine Mobile App, um mit Stammkunden zu arbeiten. Sweety ist ein Online-Shop für Ihre Dienstleistungen und qr-Code-generator für Ihr Geschäft. Sweety ist ein multilink in Ihrem Instagram-Profil und die Quintessenz Ihrer sozialen Netzwerke. Alle besten Marketing-Tools im einfachsten und kostenlosen Online-Designer für Anfänger, um Ihren GEWINN um 300% zu ERHÖHEN.",
        "it": "SWEETY È UN COSTRUTTORE GRATUITO AL 100% PWA (APPLICAZIONI MOBILI PROGRESSIVE). Sweety crea un Landing che ti aiuta a mantenere i nuovi clienti fuori dalla pubblicità. Sweety crea anche un'app mobile per lavorare con clienti abituali. Sweety è un negozio online dei vostri servizi e generatore di codici qr per il tuo negozio. Sweety è un collegamento multissilka nel profilo Instagram e la quintessenza dei tuoi social network. Tutti i migliori strumenti di marketing nel costruttore online più semplice e gratuito per i principianti per aumentare i tuoi profitti del 300%."
    },{
        "code": "about.text3",
        "en": "Why do I need a Sweety PWA Creator",
        "ru": "Зачем мне Sweety PWA Creator",
        "es": "¿Por qué necesito una Sweety PWA Creator",
        "fr": "Pourquoi ai-je besoin d'une Sweety PWA Creator",
        "de": "Warum brauche ich eine Sweety PWA Creator",
        "it": "Perché ho bisogno di Sweety PWA Creator"
    },{
        "code": "about.text4",
        "en": "Sweety solves a critical business problem: SWEETY KEEPS YOUR CUSTOMERS WHO CAN GO TO YOUR COMPETITORS. Unlike a regular landing page, Sweety remains on your customer's phone screen even after they have closed your ad. At any time, this customer will find your app icon again to make a new order or request.",
        "ru": "Sweety решает критическую проблему бизнеса: SWEETY УДЕРЖИВАЕТ ВАШИХ ПОКУПАТЕЛЕЙ, КОТОРЫЕ МОГУТ УЙТИ К ВАШИМ КОНКУРЕНТАМ.В отличии от обычного лендинга, Sweety остается на экране телефона вашего клиента даже после того, как он закрыл вашу рекламу. В любое время этот клиент снова найдёт иконку вашего приложения, чтобы сделать новый заказ или обращение.",
        "es": "Sweety resuelve un problema comercial crítico: SWEETY MANTIENE A SUS COMPRADORES ALEJADOS DE SUS COMPETIDORES. A diferencia del Landing normal, Sweety permanece en la pantalla del Teléfono de su cliente incluso después de que haya cerrado su anuncio. En cualquier momento, este cliente encontrará nuevamente el ícono de su aplicación para hacer un nuevo pedido o manejo.",
        "fr": "Sweety résout un problème commercial critique: SWEETY RETIENT VOS ACHETEURS QUE PEUVENT s'ÉLOIGNER DE VOS CONCURRENTS.Contrairement à l'atterrissage normal, Sweety reste sur l'écran du téléphone de votre client, même après qu'il a fermé votre publicité. À tout moment, ce client trouvera à nouveau l'icône de votre application pour effectuer une nouvelle commande ou un nouvel appel.",
        "de": "Sweety löst ein kritisches Geschäftsproblem: SWEETY hält Ihre KÄUFER ZURÜCK, die möglicherweise zu Ihren MITBEWERBERN GEHEN.Im Gegensatz zum normalen Landing bleibt Sweety auf dem telefonbildschirm Ihres Kunden, auch nachdem er Ihre Werbung geschlossen hat. Zu jeder Zeit wird dieser Kunde das Symbol Ihrer Anwendung wieder finden, um eine neue Bestellung oder Behandlung zu machen.",
        "it": "Sweety risolve un problema di business critico: SWEETY trattiene i tuoi acquirenti che possono allontanarsi dai tuoi concorrenti.A differenza del normale Landing, Sweety rimane sullo schermo del telefono del Cliente anche dopo che ha chiuso la tua pubblicità. In qualsiasi momento, questo cliente troverà di nuovo l'icona della tua app per effettuare un nuovo ordine o appello."
    },{
        "code": "about.text5",
        "en": "Your links and QR codes",
        "ru": "Твои ссылки и QR-коды",
        "es": "Sus enlaces y códigos QR",
        "fr": "Vos liens et codes QR",
        "de": "Deine Links und QR-Codes",
        "it": "I tuoi link e codici QR"
    },{
        "code": "about.text5_1",
        "en": "Genera un código QR especial con un parámetro adicional. Para hacer esto, en el campo de entrada, pegue el texto. longitud del texto hasta 20 caracteres, sin espacio. Con este código qr, usted será capaz de realizar un seguimiento de la llegada de las solicitudes en un parámetro adicional. Por ejemplo, las solicitudes de un canal de publicidad en particular o pedidos en un Restaurante de una mesa en particular.",
        "ru": "Сгенерируй специальный qr код с дополнительным параметром. Для этого в поле ввода вставь текст. длина текста до 20 знаков, без пробела. С помощью этого qr кода вы сможете отслеживать поступление заявок по дополнительному параметру. Например заявки из определенного рекламного канала или заказы в ресторане с определенного стола.",
        "es": "Genera un código QR especial con un parámetro adicional. Para hacer esto, en el campo de entrada, pegue el texto. longitud del texto hasta 20 caracteres, sin espacio. Con este código qr, usted será capaz de realizar un seguimiento de la llegada de las solicitudes en un parámetro adicional. Por ejemplo, las solicitudes de un canal de publicidad en particular o pedidos en un Restaurante de una mesa en particular.",
        "fr": "Générer un code qr spécial avec un paramètre supplémentaire. Pour ce faire, insérez du texte dans le champ de saisie. longueur du texte jusqu'à 20 caractères, sans espace. Avec ce code qr, vous serez en mesure de suivre la réception des demandes par un paramètre supplémentaire. Par exemple, les demandes d'un canal publicitaire spécifique ou les commandes dans un restaurant d'une certaine table.",
        "de": "Erzeuge einen speziellen qr-Code mit einem zusätzlichen Parameter. Um dies zu tun, fügen Sie den Text in das Eingabefeld ein. Textlänge bis zu 20 Zeichen, ohne Leerzeichen. Mit Hilfe dieses qr-Codes können Sie den Eingang der Anträge nach dem zusätzlichen Parameter verfolgen. Zum Beispiel Anfragen aus einem bestimmten Werbekanal oder Bestellungen in einem Restaurant von einem bestimmten Tisch.",
        "it": "Genera un codice qr speciale con un parametro aggiuntivo. Per fare questo, inserisci il testo nel campo di immissione. lunghezza del testo fino a 20 caratteri, senza spazi. Con questo codice qr si sarà in grado di monitorare l'arrivo delle domande con un parametro aggiuntivo. Ad esempio, le richieste da un determinato canale pubblicitario o ordini in un ristorante da un determinato tavolo."
    },{
        "code": "about.text5_2",
        "en": "Attention! You can only use this format for the page without installing the app! Because after installing the app, the additional format will be removed.",
        "ru": "Обрати внимание! Ты можешь использовать данный формат только для страницы без установки приложения! Так как после установки приложения дополнительный формат будет удален.",
        "es": "¡Atención! ¡Puedes usar este formato solo para la página sin instalar la aplicación! Dado que después de instalar la aplicación, se eliminará el formato adicional.",
        "fr": "Attention! Vous pouvez utiliser ce format uniquement pour la page sans installer l'application! Depuis après l'installation de l'application, le format supplémentaire sera supprimé.",
        "de": "Achtung! Sie können dieses Format nur für die Seite verwenden, ohne die Anwendung zu installieren! Da das zusätzliche Format nach der Installation der Anwendung entfernt wird.",
        "it": "Attenzione! È possibile utilizzare questo formato solo per la pagina senza installare l'applicazione! Poiché dopo l'installazione dell'applicazione, il formato aggiuntivo verrà rimosso."
    },{
        "code": "about.text5_3",
        "en": "DOWNLOAD THIS QR CODE",
        "ru": "СКАЧАТЬ ЭТОТ QR КОД",
        "es": "DESCARGAR ESTE CÓDIGO QR",
        "fr": "TÉLÉCHARGER CE CODE QR",
        "de": "LADEN SIE DIESEN QR-CODE",
        "it": "SCARICA QUESTO CODICE QR"
    },{
        "code": "about.text6",
        "en": "On this tab you can generate QR codes for your restaurant",
        "ru": "На этой вкладке вы сможете сгенерировать qr коды для вашего ресторана",
        "es": "En esta pestaña podrás generar códigos qr para tu Restaurante",
        "fr": "Dans cet onglet, vous serez en mesure de générer des codes qr pour votre restaurant",
        "de": "Auf dieser Registerkarte können Sie QR-Codes für Ihr Restaurant generieren",
        "it": "In questa scheda è possibile generare i codici qr per il vostro ristorante"
    },{
        "code": "about.text7",
        "en": "This link and qr code are intended for regular customers. It is recommended to print on business cards and packaging. The link leads to the installation of your application.",
        "ru": "Эта ссылка и Qr код предназначены для постоянных клиентов. Рекомендуется распечатывать на бизнес картах и упаковке. Ссылка ведет на установку вашего приложения.",
        "es": "Este enlace y código Qr son para clientes leales. Se recomienda imprimir en tarjetas de visita y embalaje. El enlace conduce a la instalación de su aplicación.",
        "fr": "Ce lien et le code Qr sont pour les clients réguliers. Il est recommandé d'imprimer sur les cartes de visite et l'emballage. Le lien mène à l'installation de votre application.",
        "de": "Dieser Link und Qr-Code sind für Stammkunden gedacht. Es wird empfohlen, auf Visitenkarten und Verpackungen zu drucken. Der Link führt zur Installation Ihrer Anwendung.",
        "it": "Questo link e il codice Qr sono per i clienti abituali. Si consiglia di stampare su biglietti da visita e imballaggi. Il link porta all'installazione dell'applicazione."
    },{
        "code": "about.text8",
        "en": "This link and Qr code are intended for new customers. It is recommended to use this link in advertising campaigns and post it in your social networks. The link leads to the opening of your website (Landing Page).",
        "ru": "Эта ссылка и Qr код предназначены для новых клиентов. Рекомендуется использовать эту ссылку в рекламных кампаниях и размещать ее в своих соцсетях. Ссылка ведет на открытие вашего веб сайта (Лендинга).",
        "es": "Este enlace y código Qr son para nuevos clientes. Se recomienda utilizar este enlace en campañas publicitarias y publicarlo en sus redes sociales. El enlace lleva a la apertura de su sitio web (Landing).",
        "fr": "Ce lien et Qr code sont pour les nouveaux clients. Nous vous recommandons d'utiliser ce lien dans vos campagnes publicitaires et de le publier sur vos réseaux sociaux. Le lien mène à l'ouverture de votre site Web (Landing).",
        "de": "Dieser Link und Qr-Code sind für neue Kunden. Es wird empfohlen, diesen Link in Werbekampagnen zu verwenden und ihn in Ihren sozialen Netzwerken zu veröffentlichen. Der Link führt zum öffnen Ihrer Website (Landing page).",
        "it": "Questo link e il codice Qr sono per i nuovi clienti. Ti consigliamo di utilizzare questo link nelle tue campagne pubblicitarie e di pubblicarlo sui tuoi social network. Il link porta all'apertura del tuo sito web (landing)."
    },{
        "code": "about.text9",
        "en": "Share with your friends this online menu builder for restaurants",
        "ru": "Поделись с друзьями этим конструктором онлайн меню для ресторанов",
        "es": "Comparte con tus amigos este diseñador de menú en línea para restaurantes",
        "fr": "Partagez avec vos amis ce concepteur de menu en ligne pour les restaurants",
        "de": "Teilen Sie mit Ihren Freunden dieses Online-Menü-Designer für Restaurants",
        "it": "Condividi con i tuoi amici questo costruttore di menu online per ristoranti"
    },{
        "code": "about.text10",
        "en": "Your referral link. When someone clicks this link, they will automatically become your referral. The same link creates a mirror of your app on the FREE plan",
        "ru": "Твоя реферальная ссылка. Когда кто-либо перейдет по этой ссылке он автоматически станет вашим рефералом. Эта же ссылка создает зеркало твоего приложения на тарифе БЕСПЛАТНЫЙ",
        "es": "Tu enlace de referencia. Cuando alguien haga clic en este enlace, se convertirá automáticamente en su referencia. Este mismo enlace crea un espejo de su aplicación en la tarifa GRATUITA",
        "fr": "Ton lien de parrainage. Lorsque quelqu'un clique sur ce lien, il deviendra automatiquement votre référence. Ce même lien crée un miroir de votre application sur le tarif GRATUIT",
        "de": "Dein Empfehlungslink. Wenn jemand auf diesen Link klickt, wird er automatisch zu Ihrer Empfehlung. Der gleiche Link erstellt einen Spiegel Ihrer Anwendung auf dem tarif KOSTENLOS",
        "it": "Il tuo referral link. Quando qualcuno fa clic su questo link, diventerà automaticamente il tuo referral. Lo stesso link crea uno specchio della tua app su una tariffa gratuita"
    },{
        "code": "about.text11",
        "en": "Link per pagare la tariffa business:",
        "ru": "Ссылка на оплату тарифа БИЗНЕС:",
        "es": "Enlace para pagar la tarifa del NEGOCIO:",
        "fr": "Lien vers le paiement du tarif d'AFFAIRES:",
        "de": "Link zur Zahlung des Tarifs GESCHÄFT:",
        "it": "Link per pagare la tariffa business:"
    },{
        "code": "about.text12",
        "en": "Link per pagare la tariffa business:",
        "ru": "Ссылка на оплату тарифа БИЗНЕС:",
        "es": "Enlace para pagar la tarifa del NEGOCIO:",
        "fr": "Lien vers le paiement du tarif d'AFFAIRES:",
        "de": "Link zur Zahlung des Tarifs GESCHÄFT:",
        "it": "Link per pagare la tariffa business:"
    },{
        "code": "about.text13",
        "en": "PROCEED TO PAYMENT",
        "ru": "ПЕРЕЙТИ К ОПЛАТЕ",
        "es": "IR A PAGAR",
        "fr": "ALLER AU PAIEMENT",
        "de": "GEHEN SIE ZUR ZAHLUNG",
        "it": "VAI A PAGARE"
    },{
        "code": "about.text14",
        "en": "Registration and access recovery",
        "ru": "Регистрация, восстановление доступа",
        "es": "Registro, recuperación de acceso",
        "fr": "Registrierung, Wiederherstellung des Zugriffs",
        "de": "Registrierung, Wiederherstellung des Zugriffs",
        "it": "Registrazione, ripristino dell'accesso"
    },{
        "code": "about.text141",
        "en": "Register and recovery access to the control panel using WhatsApp",
        "ru": "Регистрация и восстановление доступа к панели управления с помощью WhatsApp",
        "es": "Registro y recuperación acceso al panel de control usando WhatsApp",
        "fr": "Enregistrer et récupérer l'accès au panneau de configuration à l'aide de WhatsApp",
        "de": "Registrieren und Wiederherstellen des Zugriffs auf die Systemsteuerung über WhatsApp",
        "it": "Registrazione e recupero accesso al pannello di controllo utilizzando WhatsApp"
    },{
        "code": "about.text15",
        "en": "We do not use a system for registering and restoring access. You will be instantly provided with a secret link to access the mobile app's control panel. Save and use this secret link to access edit mode.",
        "ru": "Мы не используем систему регистрации и восстановления доступа. Тебе будет мгновенно предоставлена секретная ссылка для доступа в панель управления мобильным приложением. Сохрани и используй эту секретную ссылку для доступа в режим редактирования.",
        "es": "No utilizamos el sistema de registro y recuperación de acceso. Al instante se le dará un enlace secreto para acceder al panel de control de la aplicación móvil. Guarda y usa este enlace secreto para acceder al modo de edición.",
        "fr": "Nous n'utilisons pas de système d'enregistrement et de récupération d'accès. Vous recevrez instantanément un lien secret pour accéder au tableau de bord de l'application mobile. Enregistrez et utilisez ce lien secret pour accéder au mode édition.",
        "de": "Wir verwenden kein System zur Registrierung und Wiederherstellung des Zugangs. Sie erhalten sofort einen geheimen Link für den Zugriff auf das Dashboard der mobilen App. Speichern und verwenden Sie diesen geheimen Link, um auf den Bearbeitungsmodus zuzugreifen.",
        "it": "Non utilizziamo il sistema di registrazione e ripristino dell'accesso. Ti verrà immediatamente fornito un link segreto per accedere al Pannello di controllo dell'app mobile. Salva e usa questo link segreto per accedere alla modalità di modifica."
    },{
        "code": "about.text16",
        "en": "TO AVOID LOSING THE LINK TO THE ADMIN PANEL, WE RECOMMEND INSTALLING THIS APP AND SAVING THE LINKS IN YOUR PHONE'S ADDRESS BOOK OR IN A MORE SECURE LOCATION. Old links are restored on a paid basis and cost $140. Contact @pwcreator via direct instagram account",
        "ru": "ЧТОБЫ НЕ ПОТЕРЯТЬ ССЫЛКУ НА АДМИН ПАНЕЛЬ РЕКОМЕНДУЕТСЯ УСТАНОВИТЬ ЭТО ПРИЛОЖЕНИЕ И СОХРАНИТЬ ССЫЛКИ В АДРЕСНОЙ КНИГЕ СВОЕГО ТЕЛЕФОНА ИЛИ БОЛЕЕ НАДЕЖНОМ МЕСТЕ. Восстановление старых ссылок производится на платной основе и составляет 9999 рублей. Обращаться через директ instagram в аккаунт @pwacreator_ru",
        "es": "PARA NO PERDER EL ENLACE AL PANEL DE ADMINISTRACIÓN, SE RECOMIENDA INSTALAR ESTA APLICACIÓN Y GUARDAR LOS ENLACES EN LA LIBRETA DE DIRECCIONES DE SU TELÉFONO O EN UN LUGAR MÁS SEGURO. La recuperación de los enlaces antiguos se realiza de forma paga y cuesta 120 euros Contactar a través de la cuenta de Instagram @ pwacreator_es",
        "fr": "AFIN DE NE PAS PERDRE LE LIEN VERS LE PANNEAU D'ADMINISTRATION, IL EST RECOMMANDÉ D'INSTALLER CETTE APPLICATION ET ENREGISTRER LES LIENS DANS LE CARNET D'ADRESSES DE VOTRE TÉLÉPHONE OU UN ENDROIT PLUS SÉCURISÉ. La restauration des anciens liens est effectuée sur une base payante et coûte 120 euros. Via le compte instagram direct @pwacreator_fr",
        "de": "UM DEN LINK ZUM ADMIN-PANEL NICHT ZU VERLIEREN, WIRD EMPFOHLEN, DIESE ANWENDUNG ZU INSTALLIEREN UND DIE LINKS IN IHREM TELEFON-ADRESSBUCH ODER EINEM SICHEREREN ORT ZU SPEICHERN. Die Wiederherstellung der alten Links wird auf einer bezahlten Basis durchgeführt und beträgt 120 Euro durch direkt instagram Konto @pwacreator_de zu Kontaktieren",
        "it": "PER NON PERDERE IL LINK AL PANNELLO DI AMMINISTRAZIONE SI CONSIGLIA DI INSTALLARE QUESTA APPLICAZIONE E SALVARE I COLLEGAMENTI NELLA RUBRICA DEL TELEFONO O IN UN LUOGO PIÙ SICURO. Il ripristino dei vecchi link viene effettuato su base a pagamento e ammonta a 120 euro per contattare direttamente instagram all'account @pwacreator_it"
    },{
        "code": "about.text17",
        "en": "Account verification",
        "ru": "Верификация аккаунта",
        "es": "Verificación de cuenta",
        "fr": "Vérification du compte",
        "de": "Verifizierung des Kontos",
        "it": "Verifica dell'account"
    },{
        "code": "about.text18",
        "en": "Each new app is subject to review by the administration of Sweety PWA Creator. You have 14 days to apply for verification. Your account will be automatically deleted if you do not submit a verification request. To pass verification, click PASS VERIFICATION in the main menu of the control panel and follow the instructions.",
        "ru": "Каждое новое приложение подлежит проверке администрацией Sweety PWA Creator. У вас есть 14 дней, для того, чтобы подать заявку на верификацию. Ваш аккаунт будет автоматически удален, если вы не подадите заявку на верификацию. Чтобы пройти верификацию в основном меню панели управления нажмите кнопку ПРОЙТИ ВЕРИФИКАЦИЮ и следуйте инструкции.",
        "es": "Cada nueva aplicación está sujeta a revisión por la administración Sweety PWA Creator. Usted tiene 14 días para solicitar la verificación. Su cuenta se eliminará automáticamente si no solicita la verificación. Para pasar la verificación en el menú principal del panel de control, haga clic en el botón PASAR la VERIFICACIÓN y siga las instrucciones.",
        "fr": "Chaque nouvelle application est soumise à une vérification par l'administration de Sweety PWA Creator. Vous avez 14 jours pour demander la vérification. Votre compte sera automatiquement supprimé si vous ne faites pas de demande de vérification. Pour passer la vérification dans le menu principal du panneau de configuration, cliquez sur le bouton PASSER la VÉRIFICATION et suivez les instructions.",
        "de": "Jede neue Anwendung muss von der Sweety PWA Creator Administration überprüft werden. Sie haben 14 Tage Zeit, um eine überprüfung zu beantragen. Ihr Konto wird automatisch gelöscht, wenn Sie keine überprüfung beantragen. Klicken Sie im Hauptmenü des Bedienfelds auf VERIFIZIEREN und Folgen Sie den Anweisungen.",
        "it": "Ogni nuova applicazione è soggetta a verifica da parte Dell'amministrazione Sweety PWA Creator. Hai 14 giorni per richiedere la verifica. Il tuo account verrà automaticamente cancellato se non Richiedi la verifica. Per eseguire la verifica nel menu principale del pannello di controllo, fare clic su Verifica e seguire le istruzioni."
    },{
        "code": "about.text19",
        "en": "The rate is FREE",
        "ru": "Тариф БЕСПЛАТНЫЙ",
        "es": "La tarifa es GRATUITA",
        "fr": "Tarif GRATUIT",
        "de": "Der tarif ist KOSTENLOS",
        "it": "La tariffa è gratuita"
    },{
        "code": "about.text20",
        "en": "You get free access to your mobile app and control panel. The use of the tariff is limited to a period of 1 year. Then the account must be transferred to the BUSINESS plan. The following features are available to you in the free plan:",
        "ru": "Тебе предоставляется бесплатный доступ к твоему мобильному приложению и панели управления. Использование тарифа ограничено периодом 1 год. Затем аккаунт должен быть переведен на тариф БИЗНЕС. В бесплатном тарифе тебе доступны следующие возможности:",
        "es": "Tienes acceso gratuito a tu aplicación móvil y a tu panel de control. El uso de la tarifa está limitado a un período de 1 año. Luego, la cuenta debe transferirse a la tarifa de NEGOCIOS. Las siguientes características están disponibles en la tarifa gratuita:",
        "fr": "Vous avez accès gratuitement à votre application mobile et à votre tableau de bord. L'utilisation du tarif est limitée à une période de 1 an. Le compte doit ensuite être transféré au tarif BUSINESS. Dans le tarif gratuit, vous avez les possibilités suivantes:",
        "de": "Sie erhalten kostenlosen Zugriff auf Ihre Mobile App und Systemsteuerung. Die Nutzung des Tarifs ist auf einen Zeitraum von 1 Jahr beschränkt. Das Konto muss dann auf den tarif BUSINESS übertragen werden. Im kostenlosen tarif stehen Ihnen folgende Optionen zur Verfügung:",
        "it": "Hai accesso gratuito alla tua app mobile e al Pannello di controllo. L'utilizzo della tariffa è limitato a un periodo di 1 anno. L'account deve quindi essere trasferito alla tariffa business. Nella tariffa gratuita sono disponibili le seguenti opzioni:"
    },{
        "code": "about.text21",
        "en": "Choice of subject;",
        "ru": "Выбор темы;",
        "es": "Selección de temas;",
        "fr": "Sélection d'un thème;",
        "de": "Themenwahl;",
        "it": "Selezione del tema;"
    },{
        "code": "about.text23",
        "en": "Adding an avatar or video avatar;",
        "ru": "Добавление аватара или видео аватара;",
        "es": "Agregar un avatar o un video avatar;",
        "fr": "Ajouter un avatar ou une vidéo d'avatar;",
        "de": "Hinzufügen eines Avatars oder eines Avatar-Videos;",
        "it": "Adding an avatar or video avatar;"
    },{
        "code": "about.text25",
        "en": "App description;",
        "ru": "Описание приложения;",
        "es": "Descripción de la aplicación;",
        "fr": "Description de l'application;",
        "de": "Beschreibung der Anwendung;",
        "it": "Descrizione dell'applicazione;"
    },{
        "code": "about.text26",
        "en": "Block ADDING buttons*, links, and text content;",
        "ru": "Блок ДОБАВЛЕНИЕ КНОПОК*, ссылок и текстового контента;",
        "es": "Bloque AGREGAR BOTONES*, enlaces y contenido de texto;",
        "fr": "Bloc AJOUTER des BOUTONS*, des liens et du contenu texte;",
        "de": "Block hinzufügen von SCHALTFLÄCHEN*, Links und Textinhalten;",
        "it": "Blocco aggiunta di pulsanti*, collegamenti e contenuti di testo;"
    },{
        "code": "about.text27",
        "en": "Block Instant Messengers;",
        "ru": "Блок Мессенджеры;",
        "es": "Bloque Mensajeros;",
        "fr": "Bloc Messagers;",
        "de": "Block Boten;",
        "it": "Blocco Messaggeri;"
    },{
        "code": "about.text28",
        "en": "Up to 10 blocks of INTERESTING*;",
        "ru": "До 10 блоков ИНТЕРЕСНОЕ*;",
        "es": "Hasta 10 bloques INTERESANTE*;",
        "fr": "JUSQU'à 10 blocs*;",
        "de": "Bis zu 10 Blöcke INTERESSANT*;",
        "it": "Fino a 10 unità interessante*;"
    },{
        "code": "about.text29",
        "en": "SHARE block* in social networks and messengers;",
        "ru": "Блок ПОДЕЛИТЬСЯ* в соцсетях и мессенджерах;",
        "es": "Bloquear COMPARTIR* en redes sociales y mensajeros;",
        "fr": "Bloc PARTAGER* dans les réseaux sociaux et les messageries instantanées;",
        "de": "Block TEILEN * in sozialen Netzwerken und boten;",
        "it": "Blocco Condividi * sui social network e messaggeri;"
    },{
        "code": "about.text30",
        "en": "Social Network Block;",
        "ru": "Блок Соцсети;",
        "es": "Bloque De Redes Sociales;",
        "fr": "Bloc Social;",
        "de": "Block Des Sozialen Netzwerks;",
        "it": "Blocco Di Condivisione Sociale;"
    },{
        "code": "about.text31",
        "en": "In accordance with the international standard, the following information is provided: WE use COOKIES.",
        "ru": "В соответствии с международным стандартом, установлено информирование: МЫ ИСПОЛЬЗУЕМ COOKIES.",
        "es": "De acuerdo con la norma internacional, se establece información: UTILIZAMOS COOKIES.",
        "fr": "Conformément à la norme internationale, nous UTILISONS des COOKIES.",
        "de": "Gemäß dem internationalen Standard ist die Information festgelegt: wir VERWENDEN COOKIES.",
        "it": "In conformità con lo standard internazionale, viene stabilita la comunicazione: utilizziamo i cookie."
    },{
        "code": "about.text32",
        "en": "Unlimited number of installations of your app",
        "ru": "Неограниченное количество установок вашего приложения",
        "es": "Número ilimitado de instalaciones de su aplicación",
        "fr": "Nombre illimité d'installations de votre application",
        "de": "Unbegrenzte Anzahl von Installationen Ihrer App",
        "it": "Numero illimitato di installazioni della tua app"
    },
    {
        "code": "about.text32_1",
        "en": "Brand name;",
        "ru": "Название бренда;",
        "es": "Nombre de la marca;",
        "fr": "Nom de marque;",
        "de": "Name der Marke;",
        "it": "Nome del marchio;"
    },{
        "code": "about.text33",
        "en": "Unlimited number of visitors to your Site",
        "ru": "Неограниченное количество посетителей вашего Сайта",
        "es": "Número ilimitado de visitantes de su Sitio web",
        "fr": "Nombre illimité de visiteurs de votre Site",
        "de": "Unbegrenzte Anzahl von Besuchern Ihrer Website",
        "it": "Numero illimitato di visitatori del tuo sito Web"
    },{
        "code": "about.text34",
        "en": "Unlimited disk space on the Sweety PWA Creator server",
        "ru": "Неограниченное количество дискового пространства на сервере Sweety PWA Creator",
        "es": "Espacio de almacenamiento ilimitado en el servidor Sweety PWA Creator",
        "fr": "Espace disque illimité sur le serveur Sweety PWA Creator",
        "de": "Unbegrenzter Speicherplatz auf dem Sweety PWA Creator Server",
        "it": "Spazio su disco illimitato sul server Sweety PWA Creator"
    },{
        "code": "about.text35",
        "en": "Automatically generated permanent URL of your app",
        "ru": "Автоматически сгенерированный постоянный URL адрес вашего приложения",
        "es": "URL permanente generada automáticamente de su aplicación",
        "fr": "URL permanente générée automatiquement pour votre application",
        "de": "Automatisch generierte Konstante URL-Adresse Ihrer Anwendung",
        "it": "URL permanente generato automaticamente della tua app"
    },{
        "code": "about.text36",
        "en": "Automatically generated permanent URL of your WEB page",
        "ru": "Автоматически сгенерированный постоянный URL адрес вашей WEB страницы",
        "es": "URL permanente generada automáticamente la dirección de su página WEB",
        "fr": "URL permanente générée automatiquement pour votre page WEB",
        "de": "Automatisch generierte permanente URL-Adresse Ihrer WEB-Seite",
        "it": "Generato automaticamente l'URL permanente della tua pagina WEB"
    },{
        "code": "about.text37",
        "en": "Ability to create an unlimited number of applications, including templates",
        "ru": "Возможность создавать неограниченное количество приложений, в том числе из шаблонов",
        "es": "Posibilidad de crear un número ilimitado de aplicaciones, incluidas las plantillas",
        "fr": "Possibilité de créer un nombre illimité d'applications, y compris à partir de modèles",
        "de": "Die Fähigkeit, eine unbegrenzte Anzahl von Anwendungen zu erstellen, auch aus Vorlagen",
        "it": "Possibilità di creare un numero illimitato di applicazioni, compresi i modelli"
    },{
        "code": "about.text38",
        "en": "Sweety PWA Creator is a great free alternative for active links on Instagram",
        "ru": "Sweety PWA Creator станет отличной бесплатной альтернативой для активной ссылки в Instagram",
        "es": "Sweety PWA Creator será una excelente alternativa gratuita para un enlace activo en Instagram",
        "fr": "Sweety PWA Creator sera une excellente alternative gratuite pour un lien actif sur Instagram",
        "de": "Sweety PWA Creator wird eine großartige Kostenlose Alternative sein, um aktiv auf Instagram zu verlinken",
        "it": "Sweety PWA Creator sarà un'ottima alternativa gratuita per un link attivo su Instagram"
    },{
        "code": "about.text39",
        "en": "BUSINESS rate",
        "ru": "Тариф БИЗНЕС",
        "es": "Tasa de NEGOCIO",
        "fr": "Tarif AFFAIRES",
        "de": "Tarifgeschäft",
        "it": "Tariffa business"
    },{
        "code": "about.text41",
        "en": "BUSINESS tariff plan",
        "ru": "Тариф БИЗНЕС",
        "es": "Plan de tarifas de NEGOCIOS",
        "fr": "Plan d'affaires tarifaire",
        "de": "Tarifplan BUSINESS",
        "it": "Business piano tariffario"
    },{
        "code": "about.text41",
        "en": "The BUSINESS tariff plan will allow you to significantly raise the average receipt by using an effective order structure. In most cases, the SWEETY team will develop a mobile app based on your request and coordinate payment with you by agreement. To do this, leave a request. In the paid plan, you have access to all the features of the free plan and the following additional features:",
        "ru": "Тарифный план БИЗНЕС позволит тебе существенно поднять средний чек, за счет использования эффективной структуры заказа. В большинстве случаев команда SWEETY разработает мобильное приложение по вашему пожеланию и согласует с вами оплату по договоренности. Для этого оставляйте заявку. В платном тарифе тебе доступны все возможности бесплатного тарифа и следующие дополнительные возможности:",
        "es": "Plan de tarifas de NEGOCIOS le permitirá aumentar significativamente el cheque promedio, mediante el uso de una estructura de pedido eficiente. En la mayoría de los casos, el equipo de SWEETY desarrollará la aplicación móvil que desee y negociará con usted el pago por acuerdo. Para ello, deje una solicitud. En la tarifa de pago, tienes todas las características de la tarifa gratuita y las siguientes características adicionales:",
        "fr": "Le plan tarifaire d'AFFAIRES vous permettra d'augmenter considérablement le chèque moyen, en utilisant une structure de commande efficace. Dans la plupart des cas, l'équipe de SWEETY développera une application mobile à votre guise et négociera avec vous le paiement par accord. Pour ce faire, laissez une demande. Dans le tarif payant, vous disposez de toutes les fonctionnalités du tarif gratuit et des fonctionnalités supplémentaires suivantes:",
        "de": "Der Tarifplan BUSINESS ermöglicht es Ihnen, den durchschnittlichen Scheck deutlich zu erhöhen, indem Sie eine effektive Auftragsstruktur verwenden. In den meisten Fällen wird das SWEETY-Team die Mobile App nach Ihren wünschen entwickeln und die Zahlung nach Vereinbarung mit Ihnen vereinbaren. Um dies zu tun, lassen Sie einen Antrag. Im kostenpflichtigen tarif stehen Ihnen alle Funktionen des kostenlosen Tarifs und die folgenden zusätzlichen Funktionen zur Verfügung:",
        "it": "Il piano tariffario aziendale ti consentirà di aumentare significativamente l'assegno medio, utilizzando una struttura di ordine efficace. Nella maggior parte dei casi, il team di SWEETY svilupperà un'applicazione mobile secondo i tuoi desideri e concorderà con te il pagamento previo accordo. Per fare questo, lascia l'applicazione. La tariffa a pagamento ti offre tutte le funzionalità della tariffa gratuita e le seguenti funzionalità aggiuntive:"
    },{
        "code": "about.text42",
        "en": "MENU block*;",
        "ru": "Блок МЕНЮ*;",
        "es": "Unidad de MENÚ*;",
        "fr": "Unité de MENU*;",
        "de": "Menü-Block;*",
        "it": "Unità menu*;"
    },{
        "code": "about.text43",
        "en": "The CATALOG block*;",
        "ru": "Блок КАТАЛОГ*;",
        "es": "Catálogo UNIDAD*;",
        "fr": "Bloc RÉPERTOIRE*;",
        "de": "Block KATALOG*;",
        "it": "Blocco catalogo*;"
    },{
        "code": "about.text44",
        "en": "Sending notifications about a new request by email;",
        "ru": "Отправка уведомлений о новой заявке на емайл;",
        "es": "Envío de notificaciones sobre una nueva solicitud de correo electrónico;",
        "fr": "Envoyer des notifications de nouvelle demande par e-mail;",
        "de": "Senden von Benachrichtigungen über eine neue E-Mail-Anforderung;",
        "it": "Invio di notifiche per la nuova richiesta tramite e-mail;"
    },{
        "code": "about.text45",
        "en": "Unpinning your app from the Sweety PWA Creator control panel and uploading it to a flash drive or GitHub (on request via direct Instagram to the user @pwacreator). When paying, you are entitled to onedeallocation. Each subsequent one costs$ 49 and does not involve a referral fee;",
        "ru": "Открепление твоего приложения от панели управления Sweety PWA Creator и выгрузка на флешку или в GitHub (по запросу через директ Instagram пользователю @pwacreator_ru). При оплате  выдается право на одну открепление. Каждое последующее стоит 4999 рублей и не предполагает реферального вознаграждения;",
        "es": "Desacoplar tu aplicación desde el panel de control de Sweety PWA Creator y subirla a una memoria USB o GitHub (a petición del usuario @Pwacreator_es Instagram). Al pagar, se otorga el derecho a unodesacoplamiento. Cada seguimiento cuesta 39 euros y no implica una recompensa de referencia;",
        "fr": "Détachez votre application du panneau de configuration Sweety PWA Creator et téléchargez-la sur une clé USB ou sur GitHub (sur demande via l'utilisateur direct Instagram @pwacreator_fr). Lors du paiement, le droit à unedétachement. Chaque suivi coûte 39 euros et n'implique pas de récompense de référence;",
        "de": "Lösen Sie Ihre Anwendung aus dem Sweety PWA Creator Control Panel und laden Sie Sie auf einem USB-Stick oder auf GitHub herunter (auf Anfrage Via Instagram Direct @pwacreator_de). Bei der Bezahlung wird das Recht auf eine Losmachen. Jedes weitere kostet 39 Euro und beinhaltet keine empfehlungsgebühr;",
        "it": "Rimuovere la tua applicazione dal Pannello di controllo di Sweety PWA Creator e caricarla su un'unità flash o su GitHub (su richiesta tramite l'utente diretto Instagram @pwacreator_it). Al momento del pagamento, è concesso il diritto di uno sganciamento. Ogni successivo costa 39 euro e non comporta una ricompensa di riferimento;"
    },{
        "code": "about.text46",
        "en": "Hiding the SWEETY PWA Creator brand in your app and website;",
        "ru": "Скрытие бренда SWEETY PWA Creator в твоем приложении и на сайте;",
        "es": "Ocultar la marca SWEETY PWA Creator en tu aplicación y sitio web;",
        "fr": "Cacher la marque SWEETY PWA Creator dans votre application et sur votre site;",
        "de": "Die Marke SWEETY PWA Creator in deiner App und auf deiner Website ausblenden;",
        "it": "Nascondere il marchio SWEETY PWA Creator nella tua app e sul tuo sito web;"
    },{
        "code": "about.text47",
        "en": "Enabling the Google analytics tag;",
        "ru": "Подключение счетчика Google analytics;",
        "es": "Conexión del contador de Google analytics;",
        "fr": "Connexion du compteur Google analytics;",
        "de": "Verbinden eines Google analytics-Zählers;",
        "it": "Connessione del contatore di Google analytics;"
    },{
        "code": "about.text48",
        "en": "Payment of a referral fee;",
        "ru": "Выплаты реферального вознаграждения;",
        "es": "Conexión del contador de Google analytics;",
        "fr": "Paiements de récompense de référence;",
        "de": "Zahlungen der empfehlungsvergütung;",
        "it": "Pagamenti di premi di riferimento;"
    },{
        "code": "about.text49",
        "en": "To switch to the BUSINESS plan, download the invoice and make a one-time payment of$140 -",
        "ru": "Для перехода на тариф БИЗНЕС скачай счет и сделай разовую оплату в размере 9999 рублей-",
        "es": "Para cambiar a la tarifa BUSINESS, descargue la factura y haga un pago único de 120 euros -",
        "fr": "Pour passer au tarif BUSINESS, téléchargez la facture et effectuez un paiement unique de 120 euros -",
        "de": "Um ZUM Business-tarif zu wechseln, laden Sie die Rechnung herunter und machen Sie eine einmalige Zahlung in Höhe von 120 Euro -",
        "it": "Per passare alla tariffa aziendale, Scarica la fattura e fai un pagamento una tantum di 120 euro -"
    },{
        "code": "about.text50",
        "en": "PROCEED TO PAYMENT.",
        "ru": "ПЕРЕЙТИ К ОПЛАТЕ.",
        "es": "IR A PAGAR.",
        "fr": "ALLER AU PAIEMENT.",
        "de": "GEHEN SIE ZUR ZAHLUNG.",
        "it": "VAI A PAGARE."
    },{
        "code": "about.text51",
        "en": "If you need original closing documents, you can get them. To do this, send a request via Instagram direct to the user @pwacreator",
        "ru": "Если тебе нужны оригинальные закрывающие документы ты можешь их получить. Для этого отправив запрос через директ Instagram для пользователя @pwacreator_ru",
        "es": "Si necesitas los documentos de cierre originales, puedes conseguirlos. Para ello, enviando una solicitud a través de la dirección de Instagram al usuario @pwacreator_es",
        "fr": "Si tu veux des documents de fermeture originaux, tu peux les obtenir. Pour ce faire, en envoyant une demande Via Instagram direct à l'utilisateur @pwacreator_fr",
        "de": "Wenn Sie die Original-abschlussdokumente benötigen, können Sie Sie bekommen. Um dies zu tun, senden Sie eine Anfrage über Instagram direkt an den Benutzer @pwacreator_de",
        "it": "Si necesitas los documentos de cierre originales, puedes conseguirlos. Para ello, enviando una solicitud a través de la dirección de Instagram al usuario @pwacreator_it"
    },{
        "code": "about.text52",
        "en": "The contract OFFER",
        "ru": "Договор ОФЕРТА",
        "es": "Contrato de OFERTA",
        "fr": "Contrat d'OFFRE",
        "de": "Angebotsvertrag",
        "it": "Contratto di offerta"
    },{
        "code": "about.text53",
        "en": "The translation of this page is not yet complete. Can you help us? Email us on Instagram direct for user @pwacreator",
        "ru": "Оказание платных и бесплатных услуг осуществляется на основании договора ОФЕРТЫ, размещенного ниже и доступного для скачивания по ссылке.",
        "es": "La traducción de esta página aún no está completa. ¿Nos puede ayudar? Envíenos un correo electrónico en Instagram directo para el usuario @pwacreator",
        "fr": "La traduction de cette page n'est pas encore terminée. Vous pouvez nous aider? Écrivez-nous sur Instagram direct pour l'Utilisateur @pwacreator_fr",
        "de": "Die übersetzung dieser Seite ist noch nicht abgeschlossen. Können Sie uns helfen? Schreiben Sie uns in Instagram Direct für @ pwacreator_de",
        "it": "La traduzione di questa pagina non è ancora completa. Puo ' aiutarci? Mandaci una mail a direct Instagram per l'utente @pwacreator_it"
    },{
        "code": "about.text54",
        "en": "Referral payments",
        "ru": "Реферальные выплаты",
        "es": "Pagos de referencia",
        "fr": "Paiements de référence",
        "de": "Die verweisenden Auszahlungen",
        "it": "Pagos de referencia"
    },{
        "code": "about.text55",
        "en": "The referral payment program for attracting friends to the BUSINESS tariff allows you to receive payments of $ 70 for each friend who paid the business tariff, IF the following conditions are met:",
        "ru": "Программа реферальных выплат за привлечение друзей в тариф БИЗНЕС позволяет тебе получать выплаты в размере 4500 рублей за каждого друга, который оплатил тариф БИЗНЕС, если выполнены следующие условия:",
        "es": "El programa de pagos de referencia para atraer amigos a la tarifa BUSINESS le permite recibir pagos de 60 euros por cada amigo que haya pagado la tarifa BUSINESS, siempre que se cumplan las siguientes condiciones:",
        "fr": "Le programme de parrainage pour attirer des amis dans le tarif ENTREPRISE vous permet de recevoir des paiements de 60 € pour chaque ami qui a payé le tarif ENTREPRISE, si les conditions suivantes sont remplies:",
        "de": "Das Empfehlungsprogramm für Freunde im tarif BUSINESS ermöglicht es Ihnen, Zahlungen in Höhe von 60 Euro für jeden Freund zu erhalten, der den tarif BUSINESS bezahlt hat, wenn die folgenden Bedingungen erfüllt sind:",
        "it": "Il programma di referral payout per attirare amici nella tariffa Business ti consente di ricevere pagamenti di 60 euro per ogni amico che ha pagato la tariffa business, se sono soddisfatte le seguenti condizioni:"
    },{
        "code": "about.text56",
        "en": "You are using the BUSINESS plan;",
        "ru": "Вы являетесь используете тариф БИЗНЕС;",
        "es": "Usted está utilizando una tarifa de NEGOCIO;",
        "fr": "Vous êtes l'utilisation d'une entreprise tarifaire;",
        "de": "Sie sind ein tarifgeschäft;",
        "it": "Si sta utilizzando un business tariffa;"
    },{
        "code": "about.text57",
        "en": "Payments are made no earlier than 14 days from the date of crediting. You can track the status of your referral account at the top of your admin panel. To receive the accumulated reward, you must send a request in any form via direct Instagram to the user @pwacreator;",
        "ru": "Выплаты производятся не ранее, чем через 14 дней с момента зачисления. Состояние реферального аккаунта вы можете отслеживать в верхней части своей панели администратора. Для получения накопленного вознаграждения вы должны отправить отправьте запрос в произвольной форме через директ Instagram для пользователя @pwacreator_ru;",
        "es": "Payments are made no earlier than 14 days from the date of crediting. You can track the status of your referral account at the top of your admin panel. To receive the accumulated reward, you must send a request in any form via direct Instagram to the user @pwacreator_es;",
        "fr": "Les paiements sont effectués au plus tôt 14 jours après l'inscription. Vous pouvez suivre l'état du compte de référence en haut de votre panneau d'administration. Pour recevoir la récompense accumulée, vous devez envoyer une demande de manière arbitraire via Instagram direct à l'utilisateur @pwacreator_fr;",
        "de": "Zahlungen werden nicht früher als 14 Tage nach der Eintragung vorgenommen. Sie können den Status Ihres empfehlungskontos oben in Ihrem Admin-Panel verfolgen. Um die gesammelten Belohnungen zu erhalten, müssen Sie senden senden Sie eine Anfrage in beliebiger Form über Instagram direkt an den Benutzer @pwacreator_de;",
        "it": "I pagamenti sono effettuati non prima di 14 giorni dalla data di iscrizione. Puoi monitorare lo stato dell'account referral nella parte superiore del tuo pannello di amministrazione. Per ricevere il premio accumulato è necessario inviare una richiesta in forma arbitraria tramite Direct Instagram per l'utente @pwacreator_it;"
    },{
        "code": "about.text58",
        "en": "The amount of payment may be reduced by the amount of taxes in accordance with the law, if such exists.",
        "ru": "Размер выплаты может быть уменьшен на сумму налогов в соответствии с законодательством, если такое существует.",
        "es": "El monto del pago puede reducirse en la cantidad de impuestos de acuerdo con la ley, si existe.",
        "fr": "Le montant du paiement peut être réduit du montant des impôts conformément à la loi, si cela existe.",
        "de": "Die Höhe der Zahlung kann durch die Höhe der Steuern in übereinstimmung mit dem Gesetz reduziert werden, wenn eine solche existiert.",
        "it": "L'importo del pagamento può essere ridotto dell'importo delle tasse secondo la legge, se esiste."
    },{
        "code": "about.text59",
        "en": "To participate in the SWEETY PWA Creator referral program send your referral link to your friends",
        "ru": "Чтобы участвовать в реферальной программе SWEETY PWA Creator передай друзьям твою реферальную ссылку",
        "es": "Para participar en el programa de referencia SWEETY PWA Creator, comparte tu enlace de referencia con tus amigos",
        "fr": "Pour participer au programme de parrainage SWEETY PWA Creator, transmettez votre lien de parrainage à vos amis",
        "de": "Um am SWEETY PWA Creator Empfehlungsprogramm teilzunehmen, gib deinen Freunden deinen Empfehlungslink",
        "it": "Per partecipare al programma di riferimento di SWEETY PWA Creator, comunica ai tuoi amici il tuo link di riferimento"
    },{
        "code": "about.text60",
        "en": "Feedback",
        "ru": "Обратная связь",
        "es": "Realimentación",
        "fr": "Rétroaction",
        "de": "Feedback",
        "it": "Feedback"
    },{
        "code": "about.text61",
        "en": "To get a consultation, you can send a request in any form via direct Instagram to the user @pwacreator",
        "ru": "Для получения консультации вы можете отправить отправьте запрос в произвольной форме через директ Instagram для пользователя @pwacreator_ru",
        "es": "Para recibir asesoramiento puede enviar una consulta en forma arbitraria a través de la dirección de Instagram para el usuario @pwacreator_es",
        "fr": "Pour obtenir des conseils, vous pouvez envoyer une demande sous forme libre via Instagram direct à l'utilisateur @pwacreator_fr",
        "de": "Für eine Beratung können Sie senden senden Sie eine Anfrage in beliebiger Form über Instagram direkt an den Benutzer @pwacreator_de",
        "it": "Per la consulenza è possibile inviare una richiesta in qualsiasi forma tramite Direct Instagram per l'utente @pwacreator_it"
    },{
        "code": "about.text62",
        "en": "Improving efficiency",
        "ru": "Повышение эффективности ",
        "es": "Mejora de la eficiencia",
        "fr": "Amélioration des performances",
        "de": "Steigerung",
        "it": "Maggiore efficienza"
    },{
        "code": "about.text63",
        "en": "The functionality of modern websites and mobile apps is very extensive. Many constructors include dozens or hundreds of additional plugins. This makes the creation of a more complex process. The SWEETY PWA Creator contains the main functionality. You can connect the rest yourself using external solutions. Here are our recommendations:",
        "ru": "Функциональные возможности современных сайтов и мобильных приложений очень обширны. Многие конструкторы включают в себя десятки и сотни дополнительных плагинов. Это делает создание более сложным процессом. В конструкторе SWEETY PWA Creator содержатся основные функциональные возможности. Остальные вы можете самостоятельно подключить, используя внешние решения. Вот наши рекомендации:",
        "es": "Las funcionalidades de los sitios modernos y las aplicaciones móviles son muy extensas. Muchos constructores incluyen docenas y cientos de Complementos adicionales. Esto hace que la creación sea un proceso más complejo. SWEETY PWA Creator contiene la funcionalidad básica. El resto puede conectarse usted mismo utilizando soluciones externas. Aquí están nuestras recomendaciones:",
        "fr": "Les fonctionnalités des sites modernes et des applications mobiles sont très étendues. De nombreux constructeurs incluent des dizaines et des centaines de plugins supplémentaires. Cela rend la création plus difficile. SWEETY PWA Creator contient des fonctionnalités de base. Le reste, vous pouvez vous connecter en utilisant des solutions externes. Voici nos recommandations:",
        "de": "Die Funktionalität von modernen Websites und mobilen Anwendungen ist sehr umfangreich. Viele Designer enthalten Dutzende und Hunderte von zusätzlichen plugins. Dies macht die Erstellung zu einem komplexeren Prozess. Der SWEETY PWA Creator enthält grundlegende Funktionen. Den Rest können Sie selbst mit externen Lösungen verbinden. Hier sind unsere Empfehlungen:",
        "it": "Le funzionalità dei siti Web moderni e delle applicazioni mobili sono molto ampie. Molti costruttori includono decine e centinaia di plugin aggiuntivi. Ciò rende la creazione un processo più complesso. SWEETY PWA Creator contiene funzionalità di base. Il resto è possibile connettersi da soli utilizzando soluzioni esterne. Ecco i nostri consigli:"
    },{
        "code": "about.text64",
        "en": "Lead forms, questionnaires, document uploads, and so on - we recommend using the free features of the GOOGLE FORMS platform . You can use this tool to create a form for collecting applications, a questionnaire, or upload documents. You can sync these features with GOOGLE spreadsheets and create your perfect CRM system for free. If you have any difficulties, you can submit a request and we will develop your personal Google form for you and link it to the table. The development cost is $39. Use the feedback form;",
        "ru": "Лид формы, опросники, загрузка документов и прочее - рекомендуется использовать бесплатные возможности платформы GOOGLE FORMS . При помощи этого инструмента вы сможете создать форму для сбора заявок, опросник или загрузить документы. Вы можете синхронизировать эти возможности с GOOGLE таблицами и создать свою идеальную CRM систему бесплатно. Если возникают сложности, вы можете оставить заявку и мы разработаем для вас вашу личную Google форму свяжем ее с таблицей. Стоимость разработки составляет 4999 рублей. Используйте форму обратной связи;",
        "es": "Lead formularios, cuestionarios, carga de documentos, etc.-se recomienda utilizar las características gratuitas de la plataforma GOOGLE FORMS . Con esta herramienta, puede crear un formulario de solicitud, un cuestionario o cargar documentos. Puede sincronizar estas capacidades con Google Sheets y crear su sistema de CRM perfecto de forma gratuita. Si tiene dificultades, puede enviar una solicitud y desarrollaremos su formulario personal de Google para usted, lo asociaremos con una hoja de cálculo. El costo de desarrollo es de 49 euros Utilice el formulario de comentarios;",
        "fr": "Lead Forms, questionnaires, téléchargement de documents, etc.-il est recommandé d'utiliser les fonctionnalités gratuites de LA plate-forme Google FORMS . Avec cet outil, vous pouvez créer un formulaire de candidature, un questionnaire ou télécharger des documents. Vous pouvez synchroniser ces fonctionnalités AVEC Google Sheets et créer votre système CRM parfait gratuitement. Si vous rencontrez des difficultés, vous pouvez déposer une demande et nous développerons pour vous votre formulaire personnel. Le coût de développement est de 49 euros Utilisez le formulaire de commentaires;",
        "de": "Leadformulare, Fragebögen, hochladen von Dokumenten und vieles mehr - es wird empfohlen, die kostenlosen Funktionen der GOOGLE FORMS-Plattform zu nutzen . Mit diesem Tool können Sie ein Formular zum sammeln von Anträgen erstellen, einen Fragebogen erstellen oder Dokumente hochladen. Sie können diese Funktionen mit GOOGLE Tabellen synchronisieren und Ihr perfektes CRM-System kostenlos erstellen. Wenn es Schwierigkeiten gibt, können Sie eine Anfrage hinterlassen und wir entwickeln für Sie Ihr persönliches Google-Formular, um es mit einer Tabelle zu verknüpfen. Die Kosten für die Entwicklung betragen 49 Euro Verwenden Sie das Feedback-Formular;",
        "it": "Moduli lead, questionari, caricamento di documenti e altro - Si consiglia di utilizzare le funzionalità gratuite della piattaforma Google FORMS . Con questo strumento è possibile creare un modulo di raccolta delle Domande, un questionario o caricare documenti. È possibile sincronizzare queste funzionalità con Google Fogli e creare il vostro sistema CRM ideale gratuitamente. In caso di problemi, puoi inviare una richiesta e noi svilupperemo il tuo modulo Google personale collegandolo al foglio di lavoro. Il costo di sviluppo è di 49 euro utilizzare il modulo di feedback;"
    },{
        "code": "about.text65",
        "en": "Video - we recommend uploading your videos to YouTube. This way you get an additional source of traffic. Just click the SHARE button in your YouTube video, copy the link, and paste it into the BUTTON component. Then click get snippet. Your video will be shown on your page or in the app. The number of videos is unlimited. The video is played inside the app. Your visitors don't leave the page. It's good;",
        "ru": "Видео- мы рекомендуем загружать свои видео в YouTube. Так вы получаете дополнительный источник трафика. Просто нажмите в своем видео на YouTube кнопку ПОДЕЛИТЬСЯ, скопируйте ссылку и вставьте в компонент КНОПКИ. Затем нажмите кнопку получить сниппет. Ваше видео будет показано на вашей странице или в приложении. Количество видео не ограничено. Видео воспроизводится внутри приложения. Ваши посетители не покидают страницу. Это хорошо;",
        "es": "Videos-recomendamos subir tus videos a YouTube. Así es como obtienes una fuente adicional de tráfico. Simplemente haga clic en el botón COMPARTIR en su video de YouTube, copie el enlace y péguelo en el componente del BOTÓN. A continuación, haga clic en el botón obtener fragmento. Su video se mostrará en su página o aplicación. El número de videos no está limitado. El video se reproduce dentro de la aplicación. Sus visitantes no abandonan la página. Es bueno;",
        "fr": "Vidéos - nous vous recommandons de télécharger vos vidéos sur YouTube. Ainsi, vous obtenez une source de trafic supplémentaire. Cliquez simplement sur le bouton partager DANS votre vidéo YouTube, copiez le lien et collez-le dans le composant du BOUTON. Ensuite, cliquez sur obtenir l'extrait. Votre vidéo sera affichée sur votre page ou dans l'application. Le nombre de vidéos est illimité. La vidéo est lue dans l'application. Vos visiteurs ne quittent pas la page. C'est une bonne chose;",
        "de": "Video-wir empfehlen Ihnen, Ihre Videos auf YouTube hochzuladen. So erhalten Sie eine zusätzliche Verkehrsquelle. Klicken Sie einfach in Ihrem YouTube-Video auf die Schaltfläche TEILEN, kopieren Sie den Link und fügen Sie ihn in die SCHALTFLÄCHENKOMPONENTE ein. Klicken Sie dann auf die Schaltfläche snippet abrufen. Ihr Video wird auf Ihrer Seite oder in der App angezeigt. Die Anzahl der Videos ist unbegrenzt. Das Video wird in der App abgespielt. Ihre Besucher verlassen die Seite nicht. Das ist gut;",
        "it": "Video-ti consigliamo di caricare i tuoi video su YouTube. Così si ottiene una fonte aggiuntiva di traffico. Basta fare clic sul pulsante Condividi nel tuo video di YouTube, copiare il link e incollarlo nel componente del pulsante. Quindi fare clic su Ottieni frammento. Il tuo video verrà mostrato sulla tua pagina o nell'app. Il numero di video è illimitato. Il video viene riprodotto all'interno dell'applicazione. I visitatori non lasciano la pagina. Va bene.;"
    },{
        "code": "about.text66",
        "en": "Maps and addresses - you can place maps and addresses in your APP from the GOOGLE MAP app . To do this, find the address of your office or store on the map and set the pin. Then click SHARE and copy the link. Open the BUTTON component and set the link. Upload a picture of your office's facade. Write down how to find you and your opening hours. We strongly recommend adding your business to the app https://business.google.com/ . In the settings, specify the url of this app. This way you will get a lot more free calls from Google search;",
        "ru": "Карты и адреса - вы можете разместить в своем приложении карты и адреса из приложения GOOGLE MAP . Для этого найдите на карте адрес своего офиса или магазина и установите булавку. Затем нажмите ПОДЕЛИТЬСЯ, скопируйте ссылку. Откройте компонент КНОПКИ и установите ссылку. Загрузите картинку с фасадом вашего офиса. Напишите, как вас найти и часы работы. Настоятельно рекомендуем добавить ваш бизнес в приложение https://business.google.com/ . В настройках укажите url адрес этого приложения. Так вы будете получать намного больше бесплатных обращений из поиска Google;",
        "es": "Mapas y direcciones: puede colocar mapas y direcciones en su aplicación desde LA aplicación Google MAP . Para hacer esto, busque en el mapa la dirección de su oficina o tienda y establezca un PIN. Luego haga clic en COMPARTIR, copie el enlace. Abra el componente del BOTÓN y establezca el enlace. Cargue una imagen de la fachada de su oficina. Escribe cómo encontrarte y las horas de trabajo. Le recomendamos que agregue su negocio a la aplicación https://business.google.com/ . En la configuración, especifique la dirección url de esta aplicación. Por lo tanto, recibirá muchos más accesos gratuitos de la búsqueda de Google;",
        "fr": "Cartes et adresses - vous pouvez placer des cartes et des adresses dans votre application à partir de L'application Google MAP . Pour ce faire, recherchez l'adresse de votre bureau ou de votre magasin sur la carte et placez une épingle. Ensuite, cliquez sur PARTAGER, copiez le lien. Ouvrez le composant de BOUTON et définissez le lien. Téléchargez une image de la façade de votre bureau. Écrivez comment vous trouver et les heures d'ouverture. Nous vous recommandons fortement d'ajouter votre entreprise à l'application https://business.google.com/ . Dans les paramètres, spécifiez l'url de cette application. Ainsi, vous obtiendrez beaucoup plus d'appels gratuits de la recherche Google;",
        "de": "Karten und Adressen-Sie können Karten und Adressen aus der GOOGLE MAP App in Ihre App einfügen . Um dies zu tun, suchen Sie auf der Karte die Adresse Ihres Büros oder Geschäfts und installieren Sie einen Stift. Klicken Sie dann auf TEILEN, kopieren Sie den Link. Öffnen Sie die SCHALTFLÄCHENKOMPONENTE, und legen Sie den Link fest. Laden Sie ein Bild von der Fassade Ihres Büros hoch. Schreiben Sie, wie Sie zu finden und öffnungszeiten. Es wird dringend empfohlen, Ihr Unternehmen der App hinzuzufügen https://business.google.com/ . Geben Sie in den Einstellungen die url der App an. So erhalten Sie viel mehr Kostenlose Treffer aus der Google-Suche;",
        "it": "Mappe e indirizzi: puoi inserire Mappe e indirizzi nell'app Google MAP. Per fare questo, trova l'indirizzo del tuo ufficio o negozio sulla mappa e installa un PIN. Quindi fare clic su Condividi, copiare il link. Aprire il componente pulsante e impostare il collegamento. Carica una foto con la facciata del tuo ufficio. Scrivi come trovarti e orari di apertura. Si consiglia vivamente di aggiungere il vostro business per l'applicazione https://business.google.com # Nelle impostazioni, inserisci l'url dell'app. In questo modo riceverai molte più chiamate gratuite da Google Search;"
    },{
        "code": "about.text67",
        "en": "Record for a specific time or book a space - we recommend using google calendar for General use with the ability to embed a button in the site. You will be able to use the office space for booking by a certain time. If you have any difficulties, you can submit a request and we will develop a personal Google calendar for you. The development cost is $49 Use the feedback form;",
        "ru": "Запись к определенному времени или бронирование пространства - мы рекомендуем использовать google календарь для общего использования с возможностью встраивания кнопки в сайт. Вы сможете использовать пространство офиса для бронирования к определенному времени. Если возникают сложности, вы можете оставить заявку и мы разработаем для вас  личный Google календарь. Стоимость разработки составляет 4999 рублей. Используйте форму обратной связи;",
        "es": "Escribir a una hora específica o reservar espacio-se recomienda utilizar Google Calendar para uso general con la opción de incrustar un botón en el sitio. Podrá usar el espacio de la oficina para reservar a una hora específica. Si tiene dificultades, puede enviar una solicitud y desarrollaremos un calendario personal de Google para usted. El costo de desarrollo es de 39 euros Utilice el formulario de comentarios;",
        "fr": "Enregistrement à une heure spécifique ou réservation d'espace - nous vous recommandons d'utiliser Google agenda pour une utilisation générale avec la possibilité d'intégrer un bouton dans le site. Vous serez en mesure d'utiliser l'espace de bureau pour réserver à une heure spécifique. Si vous rencontrez des difficultés, vous pouvez laisser une demande et nous développerons un calendrier Google personnel pour vous. Le coût de développement est de 39 euros Utilisez le formulaire de commentaires;",
        "de": "Schreiben Sie zu einem bestimmten Zeitpunkt oder buchen Sie einen Raum - wir empfehlen die Verwendung von Google Kalender für die gemeinsame Nutzung mit der Möglichkeit, eine Schaltfläche in die Website einzubetten. Sie können den Büroraum nutzen, um bis zu einer bestimmten Zeit zu buchen. Wenn Sie Schwierigkeiten haben, können Sie eine Anfrage hinterlassen und wir werden einen persönlichen Google Kalender für Sie entwerfen. Die Kosten für die Entwicklung betragen 39 Euro Verwenden Sie das Feedback-Formular;",
        "it": "Registrazione a un tempo specifico o spazio di prenotazione-si consiglia di utilizzare Google Calendar per uso generale con la possibilità di incorporare un pulsante nel sito. Sarai in grado di utilizzare lo spazio dell'ufficio per prenotare entro un determinato periodo di tempo. In caso di difficoltà, puoi inviare una richiesta e noi svilupperemo un Google Calendar personale per te. Il costo di sviluppo è di 39 euro utilizzare il modulo di feedback;"
    },{
        "code": "about.text68",
        "en": "Mailing lists and notifications - Sweety PWA Creator does not plan to use PUSH notifications. However, you can use email marketing and send regular and trigger emails to the user's email address. The service for integrating your mailing list service and Sweety App Creator is $49. Contact us via the feedback form;",
        "ru": "Рассылки и уведомления - Sweety PWA Creator не планирует использование PUSH уведомлений. Однако вы можете использовать емаил маркетинг и отправлять обычные и триггерные письма на электронную почту посетителя. Услуга по интеграции вашего сервиса рассылки и Sweety App Creator составляет 4999 рублей. Обращайтесь через форму обратной связи;",
        "es": "Envíos y notificaciones - Sweety PWA Creator no planea usar notificaciones PUSH. Sin embargo, puede utilizar email marketing y enviar correos electrónicos regulares y desencadenantes al correo electrónico del visitante. El Servicio de integración de su Servicio de correo y Sweety App Creator cuesta 39 euros . Póngase en contacto a través del formulario de comentarios;",
        "fr": "Newsletters et notifications-Sweety PWA Creator ne prévoit pas d'utiliser les notifications PUSH. Cependant, vous pouvez utiliser email marketing et envoyer des e-mails réguliers et déclencheurs à l'e-mail du visiteur. Le service d'intégration de votre service de newsletter et Sweety App Creator est de 39 euros . Contactez-nous via le formulaire de commentaires;",
        "de": "Newsletter und Benachrichtigungen-Sweety PWA Creator plant nicht, PUSH-Benachrichtigungen zu verwenden. Sie können jedoch E-Mail-Marketing verwenden und normale und Trigger-E-Mails an die E-Mail des Besuchers senden. Der Service zur Integration Ihres Newsletter-Service und der Sweety App Creator kostet 39 Euro . Kontaktieren Sie über das Feedback-Formular;",
        "it": "Mailing e notifiche-Sweety PWA Creator non prevede di utilizzare le notifiche PUSH. Tuttavia, è possibile utilizzare e-mail marketing e inviare e-mail regolari e trigger all'e-mail del visitatore. Il servizio per integrare il tuo servizio di mailing e Sweety App Creator è di 39 euro . Si prega di contattare tramite il modulo di feedback;"
    },{
        "code": "about.text69",
        "en": "Receiving payment - to receive payment, we recommend creating a business card for free in Yandex money or Paypal. Then place the link in the BUTTON component. Automation of the order basket with your CRM and payment system is performed on a paid basis. Cost $49 Contact us via the feedback form;",
        "ru": "Получение оплаты - для получения оплаты рекомендуется бесплатно создать визитку в сервисе яндекс деньги или Paypal. Затем разместите ссылку в компонент КНОПКИ. Автоматизация корзины заказа с вашей CRM и платежной системой производится на платной основе. Стоимость 4999 рублей. Обращайтесь через форму обратной связи;",
        "es": "Recepción de pago-para recibir el pago, se recomienda crear una tarjeta de visita gratuita en el Servicio Yandex Money o Paypal. A continuación, coloque el enlace en el componente del BOTÓN. La automatización del carrito de pedidos con su CRM y sistema de pago se realiza de forma paga. Costo 39 euros póngase en Contacto a través del formulario de comentarios;",
        "fr": "Réception du paiement-pour recevoir le paiement, il est recommandé de créer gratuitement une carte de visite dans le service Yandex Money ou Paypal. Ensuite, placez le lien dans le composant du BOUTON. L'automatisation du panier de commande avec votre CRM et votre système de paiement est effectuée sur une base payante. Coût 39 euros Contactez-nous via le formulaire de commentaires;",
        "de": "Zahlungseingang - um die Zahlung zu erhalten, wird empfohlen, eine Visitenkarte im Yandex Money-oder Paypal-Dienst kostenlos zu erstellen. Platzieren Sie dann den Link in der SCHALTFLÄCHENKOMPONENTE. Automatisieren Sie den Warenkorb mit Ihrem CRM und Zahlungssystem wird auf einer kostenpflichtigen Basis durchgeführt. Kosten 39 Euro Kontaktieren Sie über das Feedback-Formular;",
        "it": "Ricezione del pagamento-per ricevere il pagamento si consiglia di creare un biglietto da visita gratuito nel servizio Yandex Money o Paypal. Quindi posizionare il collegamento nel componente pulsante. L'automazione del carrello degli ordini con il tuo CRM e il sistema di pagamento viene eseguita su base a pagamento. Costo 39 euro si prega di contattare tramite il modulo di feedback;"
    },{
        "code": "about.text70",
        "en": "Own domain - buy your domain from any Registrar and order a redirect service to the url of your app. Your Registrar's technical support provide instructions.",
        "ru": "Собственный домен - купите свой домен в любом регистраторе и закажите услугу переадресации на url адрес вашего приложения. Техническая поддержка вашего регистратора предоставить инструкцию.",
        "es": "Dominio propio: compre su dominio en cualquier registrador y solicite un Servicio de reenvío a la url de su aplicación. Soporte técnico de su registrador proporcionar instrucciones.",
        "fr": "Votre propre domaine-achetez votre domaine auprès de n'importe quel bureau d'enregistrement et commandez un service de redirection vers l'url de votre application. Support technique de votre registraire fournir des instructions.",
        "de": "Eigene Domain-kaufen Sie Ihre Domain bei jedem Registrar und bestellen Sie einen Weiterleitungsservice an die URL Ihrer App. Technische Unterstützung Ihres Registrar bieten Anweisungen.",
        "it": "Dominio personalizzato-acquista il tuo dominio in qualsiasi registrar e ordina il servizio di reindirizzamento all'url della tua app. Supporto tecnico per il vostro Registrar fornire istruzioni."
    },{
        "code": "about.text71",
        "en": "Languages and regions - currently, the Sweety app creator system automatically adjusts the language of the app and constructor depending on the language of your browser. Supported languages: English, Russian, Spanish, German, Italian and French. The language of notifications in emails depends on which language landing page you started working with us from. If you need a different language for notifications, use the links: https://sweety.link/en https://sweety.link/ru https://sweety.link/es https://sweety.link/de https://sweety.link/fr https://sweety.link/it need a different language? Pay the business rate and we will make the transfer for your region in 1 day. Contact us via the feedback form.",
        "ru": "Языки и регионы - в данный момент система Sweety app creator автоматически настраивает язык приложения и конструктора в зависимости от языка вашего браузера. Поддерживаются языки: Английский, Русский, Испанский, Немецкий, Итальянский и Французский. Язык уведомлений в письмах зависит от того с какого языкового лендинга вы начали сотрудничество с нами. Если вам нужен другой язык для уведомлений используйте ссылки: https://sweety.link/en https://sweety.link/ru  https://sweety.link/es https://sweety.link/de https://sweety.link/fr https://sweety.link/it Нужен другой язык? Оплатите тариф бизнес и мы сделаем перевод для вашего региона за 1 день. Обращайтесь через форму обратной связи.",
        "es": "Idiomas y regiones-en este momento, Sweety app creator ajusta automáticamente el idioma de la aplicación y el diseñador en función del idioma de su navegador. Idiomas soportados: Inglés, Ruso, español, Alemán, Italiano y Francés. El idioma de las notificaciones en los correos electrónicos depende del idioma con el que haya comenzado a cooperar con nosotros. Si necesita otro idioma para las notificaciones, use los enlaces: https://sweety sí.link/en https://sweety.link/ru https://sweety.link/es https://sweety.link/de https://sweety.link/fr https://sweety.link / IT Necesita otro idioma? Pague la tarifa del negocio y haremos la transferencia para su región en 1 día. Póngase en contacto a través del formulario de comentarios.",
        "fr": "Langues et régions-Sweety App creator ajuste automatiquement la langue de l'application et du concepteur en fonction de la langue de votre navigateur. Langues prises en charge: Anglais, Russe, Espagnol, Allemand, Italien et Français. La langue des notifications dans les e-mails dépend de la langue dans laquelle vous avez commencé à coopérer avec nous. Si vous avez besoin d'une autre langue pour les notifications, utilisez les liens: https://sweety.link/en https://sweety.link/ru https://sweety.link/es https://sweety.link/de https://sweety.link/fr https://sweety.link / it Besoin d'une autre langue? Payez le tarif d'affaires et nous ferons le transfert pour votre région en 1 jour. Contactez-nous via le formulaire de commentaires.",
        "de": "Sprachen und Regionen-derzeit passt Sweety app creator die Sprache der App und des Designers automatisch an die Sprache Ihres Browsers an. Unterstützte Sprachen: Englisch, Russisch, Spanisch, Deutsch, Italienisch und Französisch. Die Sprache der Mitteilungen in den E-Mails hängt davon ab, in welchem sprachlanding Sie die Zusammenarbeit mit uns begonnen haben. Wenn Sie eine andere Sprache für Benachrichtigungen benötigen, verwenden Sie die Links: https://sweety.link/en https://sweety.link/ru https://sweety.link/es https://sweety.link/de https://sweety.link/fr https://sweety.link / it brauchen Sie eine andere Sprache? Bezahlen Sie den Business-tarif und wir werden die übersetzung für Ihre Region in 1 Tag machen. Kontaktieren Sie über das Feedback-Formular.",
        "it": "Lingue e regioni - al momento Sweety app creator regola automaticamente la lingua dell'applicazione e del costruttore in base alla lingua del browser. Lingue supportate: Inglese, russo, spagnolo, tedesco, italiano e francese. La lingua delle notifiche nelle e-mail dipende dalla lingua da cui hai iniziato a collaborare con noi. Se hai bisogno di un'altra lingua per le notifiche usa i link: https://sweety Ehi.link/en https://sweety.link/ru https://sweety.link/es https://sweety.link/de https://sweety.link/fr https://sweety.link/it bisogno di un'altra lingua? Paga la tariffa business e effettueremo il trasferimento per la tua regione in 1 giorno. Si prega di contattare tramite il modulo di feedback."
    },{
        "code": "about.text72",
        "en": "Languages and regions",
        "ru": "Языки и регионы",
        "es": "Idiomas y regiones",
        "fr": "Langues et régions",
        "de": "Sprachen und Regionen",
        "it": "Lingue e regioni"
    },{
        "code": "about.text73",
        "en": "Slider menu;",
        "ru": "Меню слайдер;",
        "es": "Menú deslizante;",
        "fr": "Curseur de menu;",
        "de": "Schieberegler-Menü;",
        "it": "Menu cursore;"
    },{
        "code": "about.text74",
        "en": "Catalog of products or services, including the possibility of receiving applications via e-mail, WhatsApp and SMS;",
        "ru": "Каталог товаров или услуг, в том числе с возможностью получения заявок через e-mail, WhatsApp и по SMS;",
        "es": "Catálogo de productos o servicios, incluso con la posibilidad de recibir solicitudes a través de e-mail, WhatsApp y SMS;",
        "fr": "Catalogue de produits ou de services, y compris avec la possibilité de recevoir des demandes par e-mail, WhatsApp et SMS;",
        "de": "Katalog von waren oder Dienstleistungen, einschließlich der Möglichkeit, Anträge per e-mail, WhatsApp und SMS zu erhalten;",
        "it": "Catalogo di prodotti o servizi, tra cui la possibilità di ricevere applicazioni via e-mail, WhatsApp e SMS;"
    },{
        "code": "about.text75",
        "en": "WEB SITE operation mode via the Internet and PDA without internet access;",
        "ru": "Режим работы WEB SITE через интернет и PWA без доступа к интернету;",
        "es": "Modo de funcionamiento del SITIO WEB a través de Internet y PDA sin acceso a Internet;",
        "fr": "Mode de fonctionnement du site WEB via Internet et PDA sans accès à Internet;",
        "de": "Web SITE-Modus über das Internet und PDA ohne Zugriff auf das Internet;",
        "it": "Modalità di funzionamento WEB SITE via Internet e PDA senza accesso a Internet;"
    },{
        "code": "about.text76",
        "en": "Installing PWA on the desktop of devices running Android, iOS, Windows. About 85% of devices and browsers are supported;",
        "ru": "Установка PWA на рабочий стол устройств под управлением Android, IOS, Windows. Поддерживается около 85% аппаратов и браузеров;",
        "es": "Instalar PWA en el Escritorio de dispositivos con Android, IOS, Windows. Alrededor del 85% de los dispositivos y navegadores son compatibles;",
        "fr": "Installer PWA sur les appareils de bureau fonctionnant sous Android, IOS, Windows. Environ 85% des appareils et des navigateurs sont pris en charge;",
        "de": "Installieren Sie PWA auf Desktop-Geräten mit Android, IOS, Windows. Über 85% der Geräte und Browser werden unterstützt;",
        "it": "Installare PWA sul desktop di dispositivi con sistema operativo Android, IOS, Windows. Circa l ' 85% dei dispositivi e dei browser supportati;"
    },{
        "code": "about.text77",
        "en": "Control panel with simplified interface;",
        "ru": "Панель управления с упрощенным интерфейсом;",
        "es": "Panel de control con interfaz simplificada;",
        "fr": "Panneau de commande avec une interface simplifiée;",
        "de": "Bedienfeld mit vereinfachter Benutzeroberfläche;",
        "it": "Pannello di controllo con interfaccia semplificata;"
    },{
        "code": "about.text78",
        "en": "Podcasts;",
        "ru": "Подкасты;",
        "es": "Podcasts;",
        "fr": "Podcasts;",
        "de": "Podcasts;",
        "it": "Podcast;"
    },{
        "code": "about.text79",
        "en": "Each sweety app is subject to verification via whatsapp. you have 5 days to apply for verification. Your account will be automatically deleted if you do not submit a verification request. to pass verification, in the main menu of the control panel, click pass verification when you save the settings again.",
        "ru": "Каждое приложение SWEETY подлежит верификации через WhatsApp. У вас есть 5 дней, для того, чтобы подать заявку на верификацию. Ваш аккаунт будет автоматически удален, если вы не подадите заявку на верификацию. Чтобы пройти верификацию в основном меню панели управления нажмите кнопку ПРОЙТИ ВЕРИФИКАЦИЮ при очередном сохранении настроек.",
        "es": "Cada aplicación SWEETY está sujeta a verificación a través de WhatsApp. Usted tiene 5 días para solicitar la verificación. Su cuenta se eliminará automáticamente si no solicita la verificación. Para pasar la verificación en el menú principal del panel de control, haga clic en el botón PASAR la VERIFICACIÓN cuando guarde la configuración nuevamente.",
        "fr": "Chaque application SWEETY est soumise à la vérification via WhatsApp. Vous avez 5 jours pour demander la vérification. Votre compte sera automatiquement supprimé si vous ne faites pas de demande de vérification. Pour passer la vérification dans le menu principal du panneau de configuration, cliquez sur le bouton PASSER la VÉRIFICATION lors de la prochaine sauvegarde des paramètres.",
        "de": "Jede SWEETY App wird über WhatsApp verifiziert. Sie haben 5 Tage Zeit, um eine überprüfung zu beantragen. Ihr Konto wird automatisch gelöscht, wenn Sie keine überprüfung beantragen. Um die Verifizierung im Hauptmenü des Bedienfelds durchzuführen, klicken Sie auf die Schaltfläche BEIM nächsten speichern der Einstellungen VERIFIZIEREN.",
        "it": "Ogni applicazione SWEETY è soggetta a verifica tramite WhatsApp. Hai 5 giorni per richiedere la verifica. Il tuo account verrà automaticamente cancellato se non Richiedi la verifica. Per eseguire la verifica nel menu principale del pannello di controllo, fare clic sul pulsante Verifica al successivo salvataggio delle Impostazioni."
    },
    
    {
        "code": "blockSettings.text73",
        "en": "Link (format https://mysite.com)",
        "ru": "Ссылка (формат https://mysite.com)",
        "es": "Enlace (formato https://mysite.com)",
        "fr": "Référence (format https://mysite.com)",
        "de": "Referenz (Format https://mysite.com)",
        "it": "Riferimento (formato https://mysite.com)"
    },{
        "code": "blockSettings.text74",
        "en": "Click to get the page",
        "ru": "Нажмите, чтобы получить страницу",
        "es": "Haga clic para obtener la página",
        "fr": "Cliquez pour obtenir la page",
        "de": "Klicken Sie, um die Seite zu erhalten",
        "it": "Clicca Per ottenere la pagina"
    },{
        "code": "blockSettings.text75",
        "en": "Uploading the link...",
        "ru": "Загружаем ссылку...",
        "es": "Descargar el enlace...",
        "fr": "Télécharger le lien...",
        "de": "Wir laden den Link herunter...",
        "it": "Scaricare il link..."
    },{
        "code": "blockSettings.text76",
        "en": "Insert the finished text",
        "ru": "Вставь готовый текст",
        "es": "Insertar texto terminado",
        "fr": "Coller le texte fini",
        "de": "Fügen Sie den fertigen Text ein",
        "it": "Inserisci il testo finito"
    },{
        "code": "blockSettings.text76-1",
        "en": "Insert the code snippet in the format: <div class='elfsight-app-3a7a6cbe-6cc5-40f7-a0f3-d912cced4042'></div>",
        "ru": "Вставьте фрагмент кода в формате: <div class='elfsight-app-3a7a6cbe-6cc5-40f7-a0f3-d912cced4042'></div>",
        "es": "Pegue el fragmento de código en el formato: <div class='elfsight-app-3a7a6cbe-6cc5-40f7-a0f3-d912cced4042'></div>",
        "fr": "Collez l'extrait de code au format: <div class='elfsight-app-3a7a6cbe-6cc5-40f7-a0f3-d912cced4042'></div>",
        "de": "Fügen Sie das Code-Snippet im Format ein: <div class='elfsight-app-3a7a6cbe-6cc5-40f7-a0f3-d912cced4042'></div>",
        "it": "Incollare il frammento di codice nel formato: <div class='elfsight-app-3a7a6cbe-6cc5-40f7-a0f3-d912cced4042'></div>"
    },{
        "code": "blockSettings.text77",
        "en": "Switch settings and / or add images and /or set a link. There are 18 content options in total.",
        "ru": "Переключайте настройки и (или) добавляйте картинки и (или) устанавливайте ссылку. Всего 18 вариантов контента.",
        "es": "Cambie la configuración y / o agregue imágenes y / o establezca un enlace. Total de 18 opciones de contenido.",
        "fr": "Changez les paramètres et / ou ajoutez des images et / ou définissez un lien. Total de 18 options de contenu.",
        "de": "Wechseln Sie die Einstellungen und / oder fügen Sie Bilder hinzu und / oder setzen Sie einen Link. Insgesamt 18 content-Optionen.",
        "it": "Cambia le impostazioni e / o aggiungi immagini e / o imposta un link. Totale 18 opzioni di contenuto."
    },
    
    {
        "code": "blocks.text78",
        "en": "Content",
        "ru": "Контент",
        "es": "Contenido",
        "fr": "Contenu",
        "de": "Inhalt",
        "it": "Contenuto"
    },{
        "code": "blocks.text79",
        "en": "Configuring content and links",
        "ru": "Настройка контента и ссылок",
        "es": "Configuración de contenido y enlaces",
        "fr": "Personnalisation du contenu et des liens",
        "de": "Einrichten von Inhalten und Links",
        "it": "Personalizzazione di contenuti e collegamenti"
    },{
        "code": "blocks.text80",
        "en": "In this section, you can set up the collection of reviews in Google map, TripAdvisor reviews, Facebook, table reservation, a link to GoogleMap, then a form for collecting applications or specify a work schedule, insert a link to a video from YouTube, show photos of the team, a description of promotions and connect more than 80 different widgets. Watch the video instructions.",
        "ru": "В этом разделе можно настроить cбор отзывов в карте Google, TripAdvisor отзывы, Facebook, бронирование столика, ссылку на GoogleMap, то форму для сбора заявок или указать расписание работы, вставить ссылку на видео из Ютуб, показать фотографии команды, описание акций и подключить более 80 разных виджетов. Смотрите видео инструкции.",
        "es": "En esta sección, puede configurar la recopilación de comentarios en Google map, TripAdvisor comentarios, Facebook, reservas de mesa, un enlace a GoogleMap, un formulario de solicitud o especificar un horario de trabajo, insertar un enlace a un video de YouTube, Mostrar fotos del equipo, una descripción de las acciones y conectar más de 80 widgets diferentes. Vea las instrucciones de video.",
        "fr": "Dans cette section, vous pouvez configurer la collecte de commentaires dans Google map, TripAdvisor avis, Facebook, réservation de table, un lien vers GoogleMap, puis un formulaire pour recueillir des demandes ou spécifier un horaire de travail, insérer un lien vers la vidéo de YouTube, afficher les photos de l'équipe, la Description des actions et connecter plus de 80 widgets différents. Voir les instructions vidéo.",
        "de": "In diesem Abschnitt können Sie die Sammlung von Bewertungen in Google Map, TripAdvisor Bewertungen, Facebook, Tischreservierung, Link zu GoogleMap, dann ein Formular für die Sammlung von Anwendungen oder geben Sie einen Zeitplan, fügen Sie einen Link zu Videos von Youtube, zeigen Sie die Bilder des Teams, die Beschreibung der Aktien und verbinden mehr als 80 verschiedene Widgets. Siehe Video-Anweisungen.",
        "it": "In questa sezione è possibile impostare la raccolta di recensioni nella mappa di Google, TripAdvisor recensioni, Facebook, prenotazione tavolo, un link a GoogleMap, il modulo per raccogliere le domande o specificare un orario di lavoro, inserire un link al video da YouTube, mostrare le foto della squadra, la descrizione delle azioni e collegare più di 80 diversi widget. Guarda le istruzioni video."
    },
    
    {
        "code": "catalogitems.text801",
        "en": "This dish",
        "ru": "Это блюдо",
        "es": "Este plato",
        "fr": "Ce plat",
        "de": "Dieses Gericht",
        "it": "Questo piatto"
    },
    
    {
        "code": "catalogitems.text802",
        "en": "connects to the selected menu section",
        "ru": "подключается в выделенный раздел меню",
        "es": "se conecta a la sección dedicada del menú",
        "fr": "se connecte à la section de menu dédiée",
        "de": "verbindet sich mit dem ausgewählten Menüabschnitt",
        "it": "si collega a una sezione di menu dedicata"
    },{
        "code": "catalogitems.text803",
        "en": "Preview Area",
        "ru": "Область предварительного просмотра",
        "es": "Área de vista previa",
        "fr": "Zone d'aperçu",
        "de": "Vorschaubereich",
        "it": "Area di anteprima"
    },{
        "code": "catalogitems.text8031",
        "en": "Basic Settings area",
        "ru": "Область основных настроек",
        "es": "Área de configuración básica",
        "fr": "Zone de configuration principale",
        "de": "Bereich der Grundeinstellungen",
        "it": "Area Impostazioni principali"
    },{
        "code": "catalogitems.text8032",
        "en": "Additional Settings area",
        "ru": "Область дополнительных настроек",
        "es": "Área de configuración avanzada",
        "fr": "Zone paramètres avancés",
        "de": "Bereich Erweiterte Einstellungen",
        "it": "Area Impostazioni avanzate"
    },
    
    {
        "code": "catalogitems.text80",
        "en": "Out of stock",
        "ru": "Нет в наличии",
        "es": "Fuera de stock",
        "fr": "Non disponible",
        "de": "Nicht verfügbar",
        "it": "Non disponibile"
    },{
        "code": "catalogitems.text81",
        "en": "Available",
        "ru": "Есть в наличии",
        "es": "Disponible",
        "fr": "Sont disponibles",
        "de": "Verfügbar",
        "it": "Disponibile in magazzino"
    },{
        "code": "catalogitems.text82",
        "en": "Name of the dish or drink",
        "ru": "Название блюда или напитка",
        "es": "Nombre del plato o bebida",
        "fr": "Nom du plat ou de la boisson",
        "de": "Name des Gerichts oder Getränks",
        "it": "Nome del piatto o della bevanda"
    },{
        "code": "catalogitems.audioPaid",
        "en": "Audio for active subscription",
        "ru": "Аудио для активированной подписки",
        "es": "Audio para suscripción activa",
        "fr": "Audio pour abonnement actif",
        "de": "Audio für aktives Abonnement",
        "it": "Audio per abbonamento attivo"
    },{
        "code": "catalogitems.text83",
        "en": "Specify the price for 1 unit.",
        "ru": "Укажите стоимость за 1 ед.",
        "es": "Especifique el costo por 1 unidad.",
        "fr": "Indiquez le coût par unité.",
        "de": "Geben Sie die Kosten pro 1 Einheit an.",
        "it": "Inserisci il costo per 1 unità."
    },{
        "code": "catalogitems.text84",
        "en": "Article number",
        "ru": "Артикул",
        "es": "Articulo",
        "fr": "Article",
        "de": "Artikel",
        "it": "Articolo"
    },{
        "code": "catalogitems.text85",
        "en": "Alternative description",
        "ru": "Альтернативное описание",
        "es": "Descripción alternativa",
        "fr": "Description alternative",
        "de": "Alternative Beschreibung",
        "it": "Descrizione alternativa"
    },{
        "code": "catalogitems.text86",
        "en": "Specify the weight or capacity, cooking time, features, and more",
        "ru": "Укажите вес или емкость, время приготовления блюда, особенности и прочее",
        "es": "Indique el peso o la capacidad, el tiempo de preparación del plato, las características, etc.",
        "fr": "Indiquez le poids ou la capacité, le temps de cuisson, les caractéristiques et ainsi de suite",
        "de": "Geben Sie Gewicht oder Kapazität, Kochzeit, Funktionen und vieles mehr an",
        "it": "Specificare il peso o la capacità, il tempo di cottura, le caratteristiche e così via"
    },{
        "code": "catalogitems.text87",
        "en": "Time (hour) of the start of sales",
        "ru": "Время (час) старта продаж",
        "es": "Tiempo (hora) del comienzo de las ventas",
        "fr": "Temps (heure) de début de ventes",
        "de": "Zeit (Stunde) des verkaufsanfangs",
        "it": "Tempo (ora) di inizio di vendite"
    },{
        "code": "catalogitems.text88",
        "en": "Time (hours) end-of-sale",
        "ru": "Время (час) окончания продаж",
        "es": "Tiempo (hora) de finalización de ventas",
        "fr": "Heure de fin des ventes",
        "de": "Zeit (Stunde) des verkaufsabschlusses",
        "it": "Tempo (ora) di fine Vendita"
    },{
        "code": "catalogitems.text89",
        "en": "Specify the currency",
        "ru": "Укажите валюту",
        "es": "Especifique la moneda",
        "fr": "Spécifiez la devise",
        "de": "Währung angeben",
        "it": "Specificare la valuta"
    },{
        "code": "catalogitems.text90",
        "en": "Specify the ingredients or the brand",
        "ru": "Укажите ингредиенты или бренд",
        "es": "Especifique los ingredientes o la marca",
        "fr": "Indiquez les ingrédients ou la marque",
        "de": "Geben Sie die Zutaten des Gerichts oder der Marke an",
        "it": "Specificare gli ingredienti o la marca"
    },{
        "code": "catalogitems.text91",
        "en": "Dishes",
        "ru": "Блюда",
        "es": "Platos",
        "fr": "Plats",
        "de": "Speise",
        "it": "Cibo"
    },{
        "code": "catalogitems.text92",
        "en": "Adding food and drinks",
        "ru": "Добавление еды и напитков",
        "es": "Adición de alimentos y bebidas",
        "fr": "Ajouter de la nourriture et des boissons",
        "de": "Hinzufügen von Speisen und Getränken",
        "it": "Aggiunta di cibo e bevande"
    },{
        "code": "catalogitems.text93",
        "en": "IMPORTANT! FIRST CREATE MENU SECTIONS, THEN ADD THIS FOOD TO THE DESIRED SECTIONS!",
        "ru": "ВАЖНО! СНАЧАЛА СОЗДАВАЙТЕ РАЗДЕЛЫ МЕНЮ, ЗАТЕМ ДОБАВЛЯЙТЕ ЭТУ ЕДУ В НУЖНЫЕ РАЗДЕЛЫ! ",
        "es": "IMPORTANTE! ¡PRIMERO CREE SECCIONES DEL MENÚ, LUEGO AGREGUE ESTA COMIDA A LAS SECCIONES DESEADAS!",
        "fr": "Il est IMPORTANT de! CRÉEZ D'ABORD DES SECTIONS DE MENU, PUIS AJOUTEZ CET ALIMENT AUX SECTIONS SOUHAITÉES!",
        "de": "WICHTIG! ERSTELLEN SIE ZUERST MENÜABSCHNITTE, DANN FÜGEN SIE DIESE MAHLZEIT ZU DEN GEWÜNSCHTEN ABSCHNITTEN HINZU!",
        "it": "Importante! CREA PRIMA LE SEZIONI DEL MENU, QUINDI AGGIUNGI QUEL CIBO ALLE SEZIONI DESIDERATE!"
    },{
        "code": "catalogitems.text94",
        "en": "Create menu sections such as: Specialty Dishes, Cold Appetizers, Salads, Soft Drinks, Coffee, and so on...",
        "ru": "Создай разделы меню такие как: Фирменные блюда, Холодные закуски, Салаты, Прохладительные напитки, Кофе и так далее...",
        "es": "Crear secciones del menú tales como: especialidades, aperitivos Fríos, Ensaladas, Refrescos, Café y así sucesivamente...",
        "fr": "Créez des sections de menu telles que: des Spécialités, des collations Froides, des Salades, des boissons Gazeuses, du Café, etc...",
        "de": "Erstellen Sie Menüabschnitte wie: Spezialitäten, Kalte Snacks, Salate, Softdrinks, Kaffee und so weiter...",
        "it": "Crea sezioni di menu come: specialità, antipasti freddi, insalate, bibite, caffè e così via..."
    },{
        "code": "catalogitems.text95",
        "en": "Buy for $140 forever",
        "ru": "Купить за 9999 руб. навсегда",
        "es": "Comprar por 120 euros para siempre",
        "fr": "Acheter pour 120 euros pour toujours",
        "de": "Für 120 Euro für immer kaufen",
        "it": "Acquista per 120 euro per sempre"
    },{
        "code": "catalogitems.text952",
        "en": "Configuración del menú inferiorr",
        "ru": "Настройка нижнего меню",
        "es": "Configuración del menú inferior",
        "fr": "Configuration du menu inférieurs",
        "de": "Einstellung des unteren Menüs",
        "it": "Impostazione del menu inferiore"
    },{
        "code": "catalogitems.text951",
        "en": "Attention! Only products or services that have a description added will be displayed in this category.",
        "ru": "Внимание! В этой категории будут отображаться только те товары или услуги, к которым добавлено описание.",
        "es": "¡Atención! En esta categoría, solo se mostrarán los productos o servicios a los que se haya agregado la descripción.",
        "fr": "Attention! Seuls les produits ou services auxquels une Description a été ajoutée seront affichés dans cette catégorie.",
        "de": "Achtung! In dieser Kategorie werden nur die Produkte oder Dienstleistungen angezeigt, denen die Beschreibung Hinzugefügt wurde.",
        "it": "Attenzione! In questa categoria verranno visualizzati solo i Prodotti o i servizi a cui è stata aggiunta la descrizione."
    }, {
        "code": "catalogitems.loadexamples",
        "en": "Click to find images",
        "ru": "Нажмите, чтобы подобрать изображения",
        "es": "Haga clic para buscar imágenes",
        "fr": "Cliquez pour trouver des images",
        "de": "Klicken Sie hier, um Bilder zu finden",
        "it": "Fare clic per trovare le immagini"
    },{
        "code": "catalogitems.text953",
        "en": "Setting up your playlist",
        "ru": "Настройка списка воспроизведения",
        "es": "Configuración de la lista de reproducción",
        "fr": "Configuration de votre playlist",
        "de": "Einrichten Ihrer Wiedergabeliste",
        "it": "Impostazione della playlist" 
    },{
        "code": "catalogitems.text954",
        "en": "Upload your audio files (podcasts) and share the app with your friends so they can listen and get automatic updates",
        "ru": "Загружай свои аудиофалы (подкасты) и делись приложением с друзьями, чтобы они могли прослушивать и получать автоматические обновления",
        "es": "Sube tus archivos de audio (podcasts) y comparte la aplicación con tus amigos para que puedan escuchar y recibir actualizaciones automáticas",
        "fr": "Téléchargez vos fichiers audio (podcasts) et Partagez l'application avec vos amis afin qu'ils puissent écouter et recevoir des mises à jour automatiques",
        "de": "Laden Sie Ihre Audiodateien (Podcasts) hoch und teilen Sie die App mit Ihren Freunden, damit Sie automatische Updates hören und erhalten können",
        "it": "Scarica i tuoi file audio (podcast) e condividi l'app con i tuoi amici in modo che possano ascoltare e ricevere aggiornamenti automatici"
    },{
        "code": "catalogitems.text955",
        "en": "PODCASTS",
        "ru": "ПОДКАСТЫ",
        "es": "PODCASTS",
        "fr": "PODCAST",
        "de": "PODCASTS",
        "it": "PODCAST"
    },{
        "code": "catalogitems.text956",
        "en": "If you want to group podcasts by section, attach this podcast to the appropriate section. Click on one of the icons to do this.",
        "ru": "Если вы хотите сгруппировать подкасты по разделам, прикрепите этот подкаст к подходящему разделу. Нажмите на одну из иконок, чтобы сделать это.",
        "es": "Si vous souhaitez regrouper les podcasts par sections, attachez ce podcast à la section appropriée. Cliquez sur l'une des icônes pour le faire.",
        "fr": "Si vous souhaitez regrouper les podcasts par sections, attachez ce podcast à la section appropriée. Cliquez sur l'une des icônes pour le faire.",
        "de": "Wenn Sie Podcasts nach Abschnitten gruppieren möchten, hängen Sie diesen Podcast an den entsprechenden Abschnitt an. Klicken Sie auf eines der Symbole, dies zu tun.",
        "it": "Se vuoi raggruppare i podcast per sezione, collega quel podcast a una sezione appropriata. Fare clic su una delle icone per farlo."
    },

    {
        "code": "avatar.text96",
        "en": "Upload the logo and add the name of the restaurant",
        "ru": "Загрузи логотип и добавь название ресторана",
        "es": "Descargue el logotipo y agregue el nombre del Restaurante",
        "fr": "Téléchargez le logo et ajoutez le nom du restaurant",
        "de": "Laden Sie das Logo und fügen Sie den Namen des Restaurants",
        "it": "Scarica il logo e aggiungi il nome del ristorante"
    },{
        "code": "avatar.text97",
        "en": "We recommend uploading an image with a transparent background (in .png format)",
        "ru": "Рекомендуется загрузить изображение с прозрачным фоном (в формате .png)",
        "es": "Se recomienda cargar una imagen con un fondo transparente (en formato .png)",
        "fr": "Il est recommandé de télécharger une image avec un arrière-plan transparent (au format .png)",
        "de": "Es wird empfohlen, ein Bild mit einem transparenten hintergrund (im Format .png)",
        "it": "Si consiglia di caricare un'immagine con uno sfondo trasparente (in formato .png)"
    },{
        "code": "text981",
        "en": "APPLY",
        "ru": "ПРИМЕНИТЬ",
        "es": "APLICAR",
        "fr": "APPLIQUER",
        "de": "ANWENDEN",
        "it": "APPLICARE"
    },
    {
        "code": "text9810",
        "en": "Click the appropriate menu section. If this is not the case here, first close this tab, and then create a new menu section.",
        "ru": "Нажмите нужный раздел меню. Если такого здесь нет, то сначала закройте эту вкладку, а затем создайте новый раздел меню.",
        "es": "Haga clic en la sección deseada del menú. Si no hay tal cosa aquí, primero cierre esta pestaña y luego cree una nueva sección del menú.",
        "fr": "Appuyez sur la section de menu souhaitée. Si ce n'est pas le cas, fermez d'abord cet onglet, puis créez une nouvelle section de menu.",
        "de": "Tippen Sie auf den gewünschten Menüabschnitt. Wenn dies nicht der Fall ist, schließen Sie zuerst diese Registerkarte und erstellen Sie dann einen neuen Menüabschnitt.",
        "it": "Fare clic sulla sezione del menu desiderata. In caso contrario, chiudere prima la scheda e quindi creare una nuova sezione di menu."
    },
    {
        "code": "text98101",
        "en": "Waiters use without internet",
        "ru": "Официанты используют без интернета",
        "es": "Los camareros usan sin Internet",
        "fr": "Les serveurs utilisent sans Internet",
        "de": "Kellner nutzen ohne Internet",
        "it": "I camerieri usano senza Internet"
    },
    {
        "code": "text98101",
        "en": "You haven't created any menu sections. First, you must create at least three menu sections. Please close this tab and create your first section. For example: Main dishes",
        "ru": "Вы не создали ни одного раздела меню. Сначала вы должны создать не менее трех разделов меню. Пожалуйста закройте эту вкладку и создайте свой первый раздел. Например: Основные блюда",
        "es": "No ha creado ninguna sección del menú. Primero debe crear al menos tres secciones del menú. Por favor, cierre esta pestaña y cree su primera sección. Por ejemplo: Platos Principales",
        "fr": "Vous n'avez créé aucune section de menu. Vous devez d'abord créer au moins trois sections de menu. Veuillez fermer cet onglet et créer votre première section. Par exemple: Plats Principaux",
        "de": "Sie haben keinen Menüabschnitt erstellt. Zuerst müssen Sie mindestens drei Menüabschnitte erstellen. Bitte schließen Sie diese Registerkarte und erstellen Sie Ihre erste Partition. Zum Beispiel: Hauptgerichte",
        "it": "Non è stata creata alcuna sezione del menu. In primo luogo è necessario creare almeno tre sezioni di menu. Per favore chiudi questa scheda e crea la tua prima sezione. Ad esempio: Piatti principali"
    },
    {
        "code": "text98102",
        "en": "Add any texts, links, videos, etc.",
        "ru": "Добавляйте любые тексты, ссылки, видео и тп.",
        "es": "Agregue cualquier texto, enlaces, videos",
        "fr": "Ajoutez des textes, liens, vidéos, etc.",
        "de": "Fügen Sie alle Texte, Links, Videos und ",
        "it": "Aggiungi qualsiasi testo, link, video,ecc."
    },    
    {
        "code": "text98",
        "en": "SAVE",
        "ru": "СОХРАНИТЬ",
        "es": "GUARDAR",
        "fr": "ENREGISTRER",
        "de": "SPEICHERN",
        "it": "MANTENERE"
    },{
        "code": "text99",
        "en": "Text",
        "ru": "Текст",
        "es": "Texto",
        "fr": "Texte",
        "de": "Der Text",
        "it": "Testo"
    },{
        "code": "text100",
        "en": "Preview",
        "ru": "Предпросмотр",
        "es": "Previo",
        "fr": "Aperçu",
        "de": "Vorschau",
        "it": "Anteprima"
    },
    
    {
        "code": "heder.text101",
        "en": "This is a secret link from your app. Keep it in a safe place.",
        "ru": "Это секретная ссылка от твоего приложения. Сохрани ее в надежном месте.",
        "es": "Este es un enlace secreto de tu aplicación. Guárdala en un lugar seguro.",
        "fr": "C'est un lien secret de votre application. Garde-la en sécurité.",
        "de": "Dies ist ein geheimer Link von deiner App. Bewahren Sie Sie an einem sicheren Ort auf.",
        "it": "E ' un collegamento segreto dalla tua app. Tienila al sicuro."
    },{
        "code": "heder.text102",
        "en": "YOU ARE IN THE CONTROL PANEL",
        "ru": "ТЫ НАХОДИШЬСЯ В ПАНЕЛИ УПРАВЛЕНИЯ",
        "es": "ESTÁS EN EL PANEL DE CONTROL",
        "fr": "TABLEAU DE COMMANDE",
        "de": "DU BIST IN DER SYSTEMSTEUERUNG",
        "it": "SEI NEL PANNELLO DI CONTROLLO"
    },{
        "code": "heder.text102_2",
        "en": "PAYMENT REQUIRED",
        "ru": "ТРЕБУЕТСЯ ОПЛАТА",
        "es": "PAGO REQUERIDO",
        "fr": "PAIEMENT REQUIS",
        "de": "ZAHLUNG ERFORDERLICH",
        "it": "PAGAMENTO RICHIESTO"
    },{
        "code": "heder.text102_3",
        "en": "https://wa.me/34672442251?text=To%20complete%20verification%2C%20send%20this%20message.%20If%20you%20have%20already%20sent%20a%20message%20before%2C%20you%20do%20not%20need%20to%20do%20it%20again.%20You%20can%20continue%20working%20in%20your%20control%20panel.%20All%20updates%20are%20saved.%20The%20warning%20will%20be%20disabled%20for%201%20to%2010%20hours.%20Link%20to%20your%20control%20panel%3A",
        "ru": "https://wa.me/34672442251?text=%D0%A7%D1%82%D0%BE%D0%B1%D1%8B%20%D0%B7%D0%B0%D0%B2%D0%B5%D1%80%D1%88%D0%B8%D1%82%D1%8C%20%D0%B2%D0%B5%D1%80%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8E%20%D0%BE%D1%82%D0%BF%D1%80%D0%B0%D0%B2%D1%8C%D1%82%D0%B5%20%D1%8D%D1%82%D0%BE%20%D1%81%D0%BE%D0%BE%D0%B1%D1%89%D0%B5%D0%BD%D0%B8%D0%B5.%20%D0%95%D1%81%D0%BB%D0%B8%20%D0%B2%D1%8B%20%D1%83%D0%B6%D0%B5%20%D0%BE%D1%82%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D1%8F%D0%BB%D0%B8%20%D1%81%D0%BE%D0%BE%D0%B1%D1%89%D0%B5%D0%BD%D0%B8%D0%B5%20%D1%80%D0%B0%D0%BD%D0%B5%D0%B5%2C%20%D0%BD%D0%B5%20%D0%BD%D1%83%D0%B6%D0%BD%D0%BE%20%D0%B4%D0%B5%D0%BB%D0%B0%D1%82%D1%8C%20%D1%8D%D1%82%D0%BE%20%D0%BF%D0%BE%D0%B2%D1%82%D0%BE%D1%80%D0%BD%D0%BE.%20%D0%92%D1%8B%20%D0%BC%D0%BE%D0%B6%D0%B5%D1%82%D0%B5%20%D0%BF%D1%80%D0%BE%D0%B4%D0%BE%D0%BB%D0%B6%D0%B0%D1%82%D1%8C%20%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D1%83%20%D0%B2%20%D0%B2%D0%B0%D1%88%D0%B5%D0%B9%20%D0%BF%D0%B0%D0%BD%D0%B5%D0%BB%D0%B8%20%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F.%20%D0%92%D1%81%D0%B5%20%D0%BE%D0%B1%D0%BD%D0%BE%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D1%8F%D1%8E%D1%82%D1%81%D1%8F.%20%D0%9F%D1%80%D0%B5%D0%B4%D1%83%D0%BF%D1%80%D0%B5%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B1%D1%83%D0%B4%D0%B5%D1%82%20%D0%BE%D1%82%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%BE%20%D0%B2%20%D1%82%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%BE%D1%82%201%20%D0%B4%D0%BE%2010%20%D1%87%D0%B0%D1%81%D0%BE%D0%B2.%20%D0%A1%D1%81%D1%8B%D0%BB%D0%BA%D0%B0%20%D0%BD%D0%B0%20%D0%B2%D0%B0%D1%88%D1%83%20%D0%BF%D0%B0%D0%BD%D0%B5%D0%BB%D1%8C%20%D1%83%D0%BF%D1%80%D0%B0%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D1%8F%3A",
        "es": "https://wa.me/34672442251?text=Para%20completar%20la%20verificaci%C3%B3n%2C%20env%C3%ADe%20este%20mensaje.%20Si%20ya%20ha%20enviado%20un%20mensaje%20antes%2C%20no%20lo%20vuelva%20a%20hacer.%20Puede%20continuar%20trabajando%20en%20su%20panel%20de%20control.%20Todas%20las%20actualizaciones%20se%20guardan.%20La%20advertencia%20se%20desactivar%C3%A1%20durante%201%20a%2010%20horas.%20Enlace%20a%20su%20panel%20de%20control%3A",
        "fr": "https://wa.me/34672442251?text=Pour%20terminer%20la%20v%C3%A9rification%2C%20envoyez%20ce%20message.%20Si%20vous%20avez%20d%C3%A9j%C3%A0%20envoy%C3%A9%20un%20message%2C%20vous%20n'avez%20pas%20besoin%20de%20le%20refaire.%20Vous%20pouvez%20continuer%20%C3%A0%20travailler%20dans%20votre%20panneau%20de%20configuration.%20Toutes%20les%20mises%20%C3%A0%20jour%20sont%20enregistr%C3%A9es.%20L'avertissement%20sera%20d%C3%A9sactiv%C3%A9%20dans%20un%20d%C3%A9lai%20de%201%20%C3%A0%2010%20heures.%20Lien%20vers%20votre%20panneau%20de%20configuration%3A",
        "de": "https://wa.me/34672442251?text=Um%20die%20%C3%BCberpr%C3%BCfung%20abzuschlie%C3%9Fen%2C%20senden%20Sie%20diese%20Nachricht.%20Wenn%20Sie%20bereits%20eine%20Nachricht%20gesendet%20haben%2C%20m%C3%BCssen%20Sie%20dies%20nicht%20erneut%20tun.%20Sie%20k%C3%B6nnen%20die%20Arbeit%20in%20Ihrer%20Systemsteuerung%20fortsetzen.%20Alle%20Updates%20bleiben%20erhalten.%20Die%20Warnung%20wird%20innerhalb%20von%201%20bis%2010%20Stunden%20deaktiviert.%20Link%20zu%20Ihrem%20Dashboard%3A",
        "it": "https://wa.me/34672442251?text=Per%20completare%20la%20verifica%2C%20inviare%20questo%20messaggio.%20Se%20hai%20gi%C3%A0%20inviato%20un%20messaggio%20in%20precedenza%2C%20non%20devi%20farlo%20di%20nuovo.%20%C3%88%20possibile%20continuare%20a%20lavorare%20nel%20Pannello%20di%20controllo.%20Tutti%20gli%20aggiornamenti%20vengono%20salvati.%20L'avviso%20verr%C3%A0%20disattivato%20per%20un%20periodo%20compreso%20tra%201%20e%2010%20ore.%20Collegamento%20al%20Pannello%20di%20controllo%3A"
    }
    ,{
        "code": "heder.text102_1",
        "en": "Restaurant Name",
        "ru": "Название твоего ресторана",
        "es": "Nombre del Restaurante",
        "fr": "Nom du restaurant",
        "de": "Name des Restaurants",
        "it": "Nome del ristorante"
    },{
        "code": "heder.text103",
        "en": "Customization",
        "ru": "Настройки",
        "es": "Customización",
        "fr": "Personnalisation",
        "de": "Anpassung",
        "it": "Personalizzazione"
    },{
        "code": "heder.text104",
        "en": "The choice of application themes",
        "ru": "Выбор темы приложения",
        "es": "Selección del tema de la aplicación",
        "fr": "Sélection d'un thème d'application",
        "de": "Auswählen eines App-Themas",
        "it": "Selezione del tema dell'applicazione"
    },{
        "code": "heder.text105",
        "en": "The choice of background",
        "ru": "Выбор фона",
        "es": "Selección de fondo",
        "fr": "Sélection d'arrière-plan",
        "de": "Hintergrund auswählen",
        "it": "Selezione sfondo"
    },{
        "code": "heder.text106",
        "en": "The design of the buttons",
        "ru": "Дизайн кнопок",
        "es": "Diseño de botones",
        "fr": "Conception de boutons",
        "de": "Tasten-Design",
        "it": "Design dei pulsanti"
    },
    
    {
        "code": "Messengers.text107",
        "en": "Contacts",
        "ru": "Контакты",
        "es": "Contactos",
        "fr": "Coordonnées",
        "de": "Kontaktdaten",
        "it": "Contatto"
    },{
        "code": "Messengers.text108",
        "en": "Setting up messengers",
        "ru": "Настройка мессенджеров",
        "es": "Configurar mensajeros instantáneos",
        "fr": "Configuration des messagers",
        "de": "Einrichten von boten",
        "it": "Configurazione dei messaggeri"
    },{
        "code": "Messengers.text109",
        "en": "For privacy, use your username in telegram or instagram. To receive applications by mail, connect your e-mail. If you add a link to Google Map and / or TripAdvisor, you will see the corresponding buttons. If you add a WhatsApp number, you will have a button to install via WhatsApp, as well as a reserve a table button and a call button to CALL a WAITER (you need a special QR code)",
        "ru": "Для конфиденциальности используйте свой username в телеграм или инстаграм. Чтобы получать заявки на почту подключите свой e-mail. Если вы добавите ссылку на Google Map  и(или) TripAdvisor- у вас появятся соответствующие кнопки. Если вы добавите номер WhatsApp у вас появится кнопка для установки через WhatsApp, а также кнопка зарезервировать столик и кнопка вызвать ВЫЗВАТЬ ОФИЦИАНТА (нужен спциальный QR)",
        "es": "Para mayor privacidad, use su nombre de usuario en Telegram o Instagram. Para recibir solicitudes de correo, conecte su correo electrónico. Si agrega un enlace a Google Map y / o TripAdvisor, tendrá los botones correspondientes. Si agrega un número de WhatsApp, tendrá un botón para instalar a través de WhatsApp, así como un botón para reservar una mesa y un botón para llamar al CAMARERO (necesita QR spcial)",
        "fr": "Pour plus de confidentialité, utilisez votre username dans Telegram ou Instagram. Pour recevoir des demandes de courrier, connectez votre e-mail. Si vous ajoutez un lien vers Google Map et / ou TripAdvisor, les boutons correspondants s'affichent. Si vous ajoutez un numéro WhatsApp, vous aurez un bouton à installer via WhatsApp, ainsi qu'un bouton réserver une table et un bouton appeler APPELER le SERVEUR (besoin d'un QR spécial)",
        "de": "Für die Privatsphäre verwenden Sie Ihren username in Telegram oder Instagram. Um Bewerbungen für die Post zu erhalten, verbinden Sie Ihre E-Mail. Wenn Sie einen Link zu Google Map und / oder TripAdvisor hinzufügen, werden die entsprechenden Schaltflächen angezeigt. Wenn Sie eine WhatsApp-Nummer hinzufügen, haben Sie eine Schaltfläche, um über WhatsApp zu installieren, sowie die Schaltfläche Tisch reservieren und rufen Sie den KELLNER anrufen (benötigen Sie einen sptial QR)",
        "it": "Per la privacy, usa il tuo username su Telegram o Instagram. Per ricevere le richieste di posta, collega la tua e-mail. Se aggiungi un link a Google Map e / o TripAdvisor, vedrai i pulsanti corrispondenti. Se si aggiunge un numero WhatsApp si avrà un pulsante per l'installazione tramite WhatsApp, così come un pulsante per prenotare un tavolo e un pulsante per chiamare chiamare il cameriere (bisogno di un QR spiale)"
    },
    
    {
        "code": "payments.text110",
        "en": "YOUR REFERRAL REWARDS DASHBOARD",
        "ru": "КАБИНЕТ ВАШИХ РЕФЕРАЛЬНЫХ ВОЗНАГРАЖДЕНИЙ",
        "es": "GABINETE DE SUS RECOMPENSAS DE REFERENCIA",
        "fr": "CABINET DE VOS RÉCOMPENSES DE RÉFÉRENCE",
        "de": "KABINETT IHRER EMPFEHLUNGSBELOHNUNGEN",
        "it": "GABINETTO DEI TUOI PREMI REFERRAL"
    },{
        "code": "payments.text111",
        "en": "Recomienda SWEETY PWA CREATOR y gana $ 70 de cada pago. Para hacer esto, simplemente comparta su enlace de referencia. Cuando su referencia haga clic en el enlace, lo verá en esta oficina. Si su referencia paga la tarifa del NEGOCIO, se le cobrará $ 70. Para retirar fondos, envíe una solicitud a la dirección de Instagram para el usuario @pwacreator_en",
        "ru": "Рекомендуй конструктор SWEETY PWA CREATOR и зарабатывай 4500 рублей от каждой оплаты. Для этого просто поделитесь своей реферальной ссылкой. Когда твой реферал перейдет по ссылке, ты увидишь его в этом кабинете. Если твой реферал оплатит тариф БИЗНЕС, тебе будет начислено 4500 рублей. Для выведения средств отправь запрос в директ инстаграм для пользователя @pwacreator_ru",
        "es": "Recomienda SWEETY PWA CREATOR y gana 60 euros de cada pago. Para hacer esto, simplemente comparta su enlace de referencia. Cuando su referencia haga clic en el enlace, lo verá en esta oficina. Si su referencia paga la tarifa del NEGOCIO, se le cobrará 60 euros. Para retirar fondos, envíe una solicitud a la dirección de Instagram para el usuario @pwacreator_es",
        "fr": "Recommandez SWEETY PWA CREATOR et gagnez 60 € de chaque paiement. Pour ce faire, Partagez simplement votre lien de référence. Une fois que votre référence a suivi le lien, vous le verrez dans ce bureau. Si votre référence paie le tarif AFFAIRES, vous serez facturé 60 euros. Pour retirer des fonds, envoyez une demande à Instagram direct pour l'utilisateur @pwacreator_fr",
        "de": "Empfehlen Sie den SWEETY PWA CREATOR und verdienen Sie 60 Euro von jeder Zahlung. Um dies zu tun, teilen Sie einfach Ihren Empfehlungslink. Wenn deine Empfehlung auf den Link klickt, wirst du ihn in diesem Büro sehen. Wenn deine Empfehlung den tarif bezahlt, erhältst du 60 Euro. Um Geld abzuheben, senden Sie eine Anfrage an Instagram Direct für den Benutzer @pwacreator_de",
        "it": "Consiglia SWEETY PWA CREATOR e guadagna 60 euro da ogni pagamento. Per fare ciò, Condividi semplicemente il tuo link di riferimento. Quando il tuo referral fa clic sul link, lo vedrai in questo ufficio. Se il tuo referral paga la tariffa aziendale, ti verrà addebitato 60 euro. Per prelevare fondi, invia una richiesta a direct Instagram per l'utente @pwacreator_it"
    },{
        "code": "payments.text112",
        "en": "Balance:",
        "ru": "Баланс:",
        "es": "Balance:",
        "fr": "Équilibre:",
        "de": "Das Gleichgewicht:",
        "it": "Balance:"
    },{
        "code": "payments.text113",
        "en": "Transaction history:",
        "ru": "История транзакций:",
        "es": "Historial de transacciones:",
        "fr": "Historique des transactions:",
        "de": "TRANSAKTIONSVERLAUF:",
        "it": "Cronologia delle transazioni:"
    },{
        "code": "payments.text114",
        "en": "Your referral:",
        "ru": "Ваш реферал:",
        "es": "Su referencia:",
        "fr": "Votre référence:",
        "de": "Ihre Empfehlung:",
        "it": "Il tuo referral:"
    },{
        "code": "payments.text115",
        "en": "Application name:",
        "ru": "Название приложения:",
        "es": "Nombre de la aplicación:",
        "fr": "Nom de l'application:",
        "de": "Name der Anwendung:",
        "it": "Nome dell'applicazione:"
    },{
        "code": "payments.text116",
        "en": "Creation date:",
        "ru": "Дата создания:",
        "es": "Fecha de creación:",
        "fr": "Date de création:",
        "de": "Erstellungsdatum:",
        "it": "Data di creazione:"
    },{
        "code": "payments.text117",
        "en": "Date of payment:",
        "ru": "Дата оплаты:",
        "es": "Fecha de pago:",
        "fr": "Date de paiement:",
        "de": "Datum der Zahlung:",
        "it": "Data di pagamento:"
    },{
        "code": "payments.text118",
        "en": "Business rate, your remuneration:",
        "ru": "Тариф Бизнес, Ваше вознаграждение:",
        "es": "Tarifa de Negocio, su recompensa:",
        "fr": "Tarif Affaires, votre récompense:",
        "de": "Tarif Geschäft, Ihre Belohnung:",
        "it": "Tariffa business, la vostra ricompensa:"
    },{
        "code": "payments.text119",
        "en": "The rate is free",
        "ru": "Тариф бесплатный",
        "es": "La tarifa es gratuita",
        "fr": "Tarif gratuit",
        "de": "Der tarif ist kostenlos",
        "it": "La tariffa è gratuita"
    },{
        "code": "payments.text120",
        "en": "Date of withdrawal of funds:",
        "ru": "Дата выведения денежных средств:",
        "es": "Fecha de retiro:",
        "fr": "Date de retrait:",
        "de": "Auszahlungsdatum:",
        "it": "Data di prelievo:"
    },{
        "code": "payments.text121",
        "en": "Your funds were transferred to the card:",
        "ru": "Ваши денежные средства были переведены на карту:",
        "es": "Su efectivo ha sido transferido a la tarjeta:",
        "fr": "Votre argent a été transféré sur la carte:",
        "de": "Ihr Geld wurde auf die Karte übertragen:",
        "it": "Il tuo denaro è stato trasferito sulla carta:"
    },{
        "code": "payments.text122",
        "en": "Transfer amount:",
        "ru": "Сумма перевода:",
        "es": "Importe de la transferencia:",
        "fr": "Montant du transfert:",
        "de": "Überweisungsbetrag:",
        "it": "Importo del trasferimento:"
    },
    
    {
        "code": "publish.text1231",
        "en": "PREVIEW",
        "ru": "ПРЕДПРОСМОТР",
        "es": "VISTA PREVIA",
        "fr": "APERÇU",
        "de": "VORSCHAU",
        "it": "ANTEPRIMA"
    }
    
    ,
    
    {
        "code": "publish.text12311",
        "en": "You haven't created any menu sections. First, close this tab, and then create a new menu section.",
        "ru": "Вы не создали ни одного раздела меню. Сначала закройте эту вкладку, а затем создайте новый раздел меню.",
        "es": "No ha creado ninguna sección del menú. Primero cierre esta pestaña y luego cree una nueva sección del menú.",
        "fr": "Vous n'avez créé aucune section de menu. Fermez d'abord cet onglet, puis créez une nouvelle section de menu.",
        "de": "Sie haben keinen Menüabschnitt erstellt. Schließen Sie zuerst diese Registerkarte und erstellen Sie dann einen neuen Menüabschnitt.",
        "it": "Non è stata creata alcuna sezione del menu. Prima chiudi questa scheda e quindi crea una nuova sezione di menu."
    },
    
    {
        "code": "publish.text123",
        "en": "Update is  published",
        "ru": "Публикуется обновление",
        "es": "Actualización publicada",
        "fr": "Mise à jour publiée",
        "de": "Update wird veröffentlicht",
        "it": "Aggiornamento pubblicato"
    },{
        "code": "publish.text124",
        "en": "Save the changes",
        "ru": "Сохрани изменения",
        "es": "Guarda los cambios",
        "fr": "Enregistrer modifications",
        "de": "Änderungen speichern",
        "it": "Salva le modifiche"
    },{
        "code": "publish.text125",
        "en": "Link copied",
        "ru": "Ссылка скопирована",
        "es": "Enlace copiado",
        "fr": "Lien copié",
        "de": "Link kopiert",
        "it": "Collegamento copiato"
    },{
        "code": "publish.text126",
        "en": "COPY THIS LINK AND INSTALL TO SOCIAL NETWORKS",
        "ru": "СКОПИРУЙ ЭТУ ССЫЛКУ И УСТАНОВИ В СВОИ СОЦСЕТИ",
        "es": "COPIA ESTE ENLACE E INSTÁLALO EN LA RED SOCIAL",
        "fr": "COPIEZ CE LIEN ET INSTALLEZ SUR LE RÉSEAU SOCIAL",
        "de": "SETZEN SIE DIESEN LINK IN SOZIALEN NETZWERKEN",
        "it": "COPIA QUESTO LINK E INSTALLALO  SOCIAL NETWORK"
    },
    
    {
        "code": "pwaInstall.text127",
        "en": "Install",
        "ru": "Установить",
        "es": "Instalar",
        "fr": "Installer",
        "de": "Festlegen",
        "it": "Fissare"
    },{
        "code": "pwaInstall.text128",
        "en": "After installation, the app with this icon will appear on your phone screen",
        "ru": "После установки приложение с этой иконкой появится на экране твоего телефона",
        "es": "Después de instalar la aplicación con este icono aparecerá en la pantalla de su Teléfono",
        "fr": "Après l'installation, l'application avec cette icône apparaîtra sur l'écran de votre téléphone",
        "de": "Nach der Installation wird die Anwendung mit diesem Symbol auf dem Bildschirm Ihres Telefons angezeigt",
        "it": "Dopo aver installato l'applicazione con questa icona apparirà sullo schermo del telefono"
    },{
        "code": "pwaInstall.text129",
        "en": "Installation will be performed via your BROWSER. You don't need a credit card, and you don't need to register.",
        "ru": "Установка будет произведена через ваш БРАУЗЕР. Кредитная карта не понадобится, регистрация не нужна.",
        "es": "La instalación se realizará a través de su NAVEGADOR. No se necesitará tarjeta de crédito, no se necesita registro.",
        "fr": "L'installation sera effectuée via votre NAVIGATEUR. Aucune carte de crédit n'est nécessaire, aucune inscription n'est nécessaire.",
        "de": "Die Installation erfolgt über Ihren BROWSER. Eine Kreditkarte wird nicht benötigt, eine Registrierung ist nicht erforderlich.",
        "it": "L'installazione verrà eseguita tramite il browser. La carta di credito non è necessaria, la registrazione non è necessaria."
    },{
        "code": "pwaInstall.text130",
        "en": "Create your app without programmers, in 10 minutes, without registration!",
        "ru": "Создай свое приложение без программистов, за 10 минут, без регистрации!",
        "es": "Crea tu aplicación sin programadores, en 10 minutos, sin registro!",
        "fr": "Créez votre application sans programmeurs, en 10 minutes, sans inscription!",
        "de": "Erstellen Sie Ihre Anwendung ohne Programmierer, in 10 Minuten, ohne Registrierung!",
        "it": "Crea la tua applicazione senza programmatori, in 10 minuti, senza registrazione!"
    },
    
    {
        "code": "installDialog.text131",
        "en": "Cancel",
        "ru": "Отменить",
        "es": "Cancelar",
        "fr": "Annuler",
        "de": "Abschaffen",
        "it": "Annullare"
    },{
        "code": "installDialog.text132",
        "en": "To install this app:",
        "ru": "Для установки этого приложения:",
        "es": "Para instalar esta aplicación:",
        "fr": "Pour installer cette application:",
        "de": "So installieren Sie diese App:",
        "it": "Per installare questa applicazione:"
    },{
        "code": "installDialog.text133",
        "en": "Open in Safari",
        "ru": "Открой в Safari",
        "es": "Descubre en Safari",
        "fr": "Ouvrir dans Safari",
        "de": "Öffnen Sie in Safari",
        "it": "Apri in Safari"
    },{
        "code": "installDialog.text134",
        "en": "Then tap",
        "ru": "Затем нажми",
        "es": "Siguiente haga clic en",
        "fr": "Ensuite, cliquez sur",
        "de": "Weiter klicken",
        "it": "Quindi fai clic su"
    },{
        "code": "installDialog.text135",
        "en": "- To the Home screen",
        "ru": "- На экран Домой",
        "es": "- En la pantalla De Inicio",
        "fr": "- Sur l'écran D'accueil",
        "de": "- Auf dem Home-Bildschirm",
        "it": "- Sullo schermo di casa"
    },{
        "code": "installDialog.text136",
        "en": "Click on this icon in the address bar:",
        "ru": "Нажми на эту иконку в адресной строке:",
        "es": "Haga clic en este icono en la barra de direcciones:",
        "fr": "Cliquez sur cette icône dans la barre d'adresse:",
        "de": "Klicke auf dieses Symbol in der Adressleiste:",
        "it": "Clicca su questa icona nella barra degli indirizzi:"
    },{
        "code": "installDialog.text137",
        "en": "Then click '+Add to home screen'",
        "ru": "Затем нажми '+Добавить на главный экран'",
        "es": "A continuación, pulse '+ Añadir a la pantalla de Inicio'",
        "fr": "Puis appuyez sur '+ Ajouter à l'écran d'accueil'",
        "de": "Klicke dann auf '+ zum Startbildschirm Hinzufügen'",
        "it": "Quindi premi '+ aggiungi alla schermata Home'"
    },{
        "code": "installDialog.text138",
        "en": "Click on the menu button:",
        "ru": "Нажми на кнопку меню:",
        "es": "Haga clic en el botón de menú:",
        "fr": "Appuyez sur le bouton menu:",
        "de": "Drücken Sie die Menü-Taste:",
        "it": "Premere il tasto Menu:"
    },{
        "code": "installDialog.text139",
        "en": "Home screen",
        "ru": "Главный экран",
        "es": "Pantalla de Inicio",
        "fr": "L'écran principal",
        "de": "Startseite",
        "it": "Schermata iniziale"
    },{
        "code": "installDialog.text140",
        "en": "Unfortunately, installation is not supported in your browser. Open this app in Google Chrome",
        "ru": "К сожеланию, установка не поддерживается в вашем браузере. Открой это приложение в браузере Google Chrome",
        "es": "Desafortunadamente, la instalación no es compatible con su navegador. Abre esta aplicación en el navegador Google Chrome",
        "fr": "Malheureusement, l'installation n'est pas prise en charge dans votre navigateur. Ouvrez cette application dans le navigateur Google Chrome",
        "de": "Leider wird die Installation in Ihrem Browser nicht unterstützt. Öffnen Sie diese App in Google Chrome",
        "it": "Sfortunatamente, l'installazione non è supportata nel tuo browser. Apri questa app nel browser Google Chrome"
    },
    
    {
        "code": "rss.text141",
        "en": "Interesting",
        "ru": "Интересное",
        "es": "Interesante",
        "fr": "Intéressant",
        "de": "Interessantes",
        "it": "Interesante"
    },{
        "code": "rss.text142",
        "en": "RSS FEED",
        "ru": "Просмотрщик соцсетей",
        "es": "Visor de redes sociales",
        "fr": "Visionneuse de réseaux sociaux",
        "de": "Visionneuse de réseaux sociaux",
        "it": "Visualizzatore di social network"
    },{
        "code": "rss.text143",
        "en": "Add links to interesting bloggers on Instagram and series on YouTube. Updates are released automatically. Available on a free plan.",
        "ru": "Добавляй ссылки на интересных блогеров в Instagram и сериалы на YouTube. Обновления выходят автоматически. Доступно на бесплатном тарифе.",
        "es": "Añade enlaces a bloggers interesantes en Instagram y programas de televisión en YouTube. Las actualizaciones salen automáticamente. Disponible en tarifa gratuita.",
        "fr": "Ajoutez des liens vers des blogueurs intéressants sur Instagram et des séries sur YouTube. Les mises à jour sortent automatiquement. Disponible au tarif gratuit.",
        "de": "Füge Links zu interessanten Bloggern auf Instagram und Serien auf YouTube hinzu. Updates werden automatisch veröffentlicht. Verfügbar zu einem kostenlosen tarif.",
        "it": "Aggiungi link a blogger interessanti su Instagram e serie Tv su YouTube. Gli aggiornamenti vengono rilasciati automaticamente. Disponibile con tariffa gratuita."
    },
    
    {
        "code": "social.text144",
        "en": "Social network",
        "ru": "Cоцсети",
        "es": "Redes sociales",
        "fr": "Réseaux sociaux",
        "de": "Réseaux sociaux",
        "it": "Social network"
    },{
        "code": "social.text145",
        "en": "Setting up social networks",
        "ru": "Настройка соцсетей",
        "es": "Configuración de redes sociales",
        "fr": "Configuration des réseaux sociaux",
        "de": "Einrichten von sozialen Netzwerken",
        "it": "Configurazione delle reti sociali"
    },{
        "code": "social.text146",
        "en": "Set up links to social networks to make it easy to communicate with you. Available on a free plan.",
        "ru": "Настрой ссылки на соцсети, чтобы с тобой было удобно общаться. Доступно на бесплатном тарифе.",
        "es": "Establecer enlaces a las redes sociales para que sea conveniente comunicarse con usted. Disponible en tarifa gratuita.",
        "fr": "Mettre en place des liens vers les réseaux sociaux, de sorte qu'il était pratique de communiquer avec vous. Disponible au tarif gratuit.",
        "de": "Richten Sie Links zu sozialen Netzwerken ein, damit Sie bequem mit Ihnen kommunizieren können. Verfügbar zu einem kostenlosen tarif.",
        "it": "Imposta i link ai social network in modo che sia conveniente comunicare con te. Disponibile con tariffa gratuita."
    },
    
    {
        "code": "SocialSharingButtons.text147",
        "en": "Hi! Look at the constructor that makes a website and app in 10 minutes.",
        "ru": "Привет! Посмотри конструктор, который делает сайт и приложение за 10 минут.",
        "es": "Hola! Mira el constructor que hace el sitio y la aplicación en 10 minutos.",
        "fr": "Bonjour! Regardez le concepteur qui fait le site et l'application en 10 minutes.",
        "de": "Hallo! Schauen Sie sich den Designer an, der die Website und die Anwendung in 10 Minuten macht.",
        "it": "Ciao! Guarda il designer che rende il sito e l'applicazione in 10 minuti."
    },{
        "code": "SocialSharingButtons.text148",
        "en": "All your links are configured",
        "ru": "Все ваши ссылки настроены",
        "es": "Todos sus enlaces están personalizados",
        "fr": "Tous vos liens sont personnalisés",
        "de": "Alle Ihre Links sind angepasst",
        "it": "Alle Ihre Links sind angepasst"
    },
    
    {
        "code": "storySettings.text150",
        "en": "Connected catalog items",
        "ru": "Подключенные элементы каталога",
        "es": "Elementos de catálogo conectados",
        "fr": "Éléments de catalogue connectés",
        "de": "Verbundene Katalogelemente",
        "it": "Elementi del catalogo montati"
    },{
        "code": "storySettings.text151",
        "en": "Write from 1 to 3 words. This field is required.",
        "ru": "Напиши от 1 до 3 слова. Поле обязательное.",
        "es": "Escribe de 1 a 3 palabras. Campo obligatorio.",
        "fr": "Ecrivez 1 à 3 mots. Champ obligatoire.",
        "de": "Schreibe 1 bis 3 Wörter. Das Feld ist obligatorisch.",
        "it": "Scrivi da 1 a 3 parole. Campo obbligatorio."
    },{
        "code": "storySettings.text152",
        "en": "Upload the cover for the menu section",
        "ru": "Загрузи обложку для раздела меню",
        "es": "Descarga la portada de la sección del menú",
        "fr": "Télécharger la couverture pour la section de menu",
        "de": "Lade das Cover für den Menübereich herunter",
        "it": "Scarica la copertina per la sezione Menu"
    },{
        "code": "storySettings.text153",
        "en": "Insert the finished text for this menu tab. The text size is up to 10,000 characters. Use a text editor to create an article, and then paste the finished text in this field",
        "ru": "Вставь готовый текст для этой вкладки меню. Размер текста до 10000 знаков. Используй текстовый редактор для создания статьи, а затем вставь готовый текст в это поле",
        "es": "Pegue el texto listo para esta pestaña del menú. El Tamaño del texto es de hasta 10.000 caracteres. Utilice el Editor de texto para crear un artículo, y luego pegar el texto terminado en este campo",
        "fr": "Collez le texte fini pour cet onglet de menu. Taille du texte jusqu'à 10 000 caractères. Utilisez un éditeur de texte pour créer un article, puis collez le texte fini dans ce champ",
        "de": "Fügen Sie den fertigen Text für diese Registerkarte Menü. Textgröße bis zu 10.000 Zeichen. Verwenden Sie einen Texteditor, um einen Artikel zu erstellen, und fügen Sie dann den fertigen Text in dieses Feld ein",
        "it": "Inserisci il testo pronto per questa scheda del menu. Dimensioni del testo fino a 10.000 caratteri. USA l'editor di testo per creare l'articolo, quindi inserisci il testo finito in questo campo"
    },{
        "code": "storySettings.text154",
        "en": "Click to get the video",
        "ru": "Нажмите, чтобы получить видео",
        "es": "Haga clic para obtener el video",
        "fr": "Cliquez pour obtenir la vidéo",
        "de": "Klicken Sie, um das Video zu erhalten",
        "it": "Clicca Per ottenere il video"
    },{
        "code": "storySettings.text155",
        "en": "Select a YouTube video, click SHARE, and copy the link. You must not insert a link to a channel or playlist. The link from the browser's address bar will not work. Example of a valid link: https://youtu.be/zsy0pbMBBRI",
        "ru": "Выберите видео в YouTube, нажмите ПОДЕЛИТЬСЯ и скопируйте ссылку. Вы не должны вставлять ссылку на канал или плейлист. Ссылка из адресной строки браузера работать не будет. Пример правильной ссылки: https://youtu.be/zsy0pbMBBRI",
        "es": "Seleccione el video en YouTube, haga clic en COMPARTIR y copie el enlace. No debe insertar un enlace a un canal o lista de reproducción. El enlace de la barra de direcciones del navegador no funcionará. Ejemplo de referencia correcta: https://youtu.be/zsy0pbMBBRI",
        "fr": "Sélectionnez une vidéo sur YouTube, cliquez sur PARTAGER et copiez le lien. Vous ne devez pas insérer de lien vers une chaîne ou une liste de lecture. Le lien de la barre d'adresse du navigateur ne fonctionnera pas. Exemple de référence correcte: https://youtu.be/zsy0pbMBBRI",
        "de": "Wählen Sie Ein YouTube-Video aus, klicken Sie auf TEILEN und kopieren Sie den Link. Sie sollten keinen Link zu einem Kanal oder einer playlist einfügen. Der Link aus der Adressleiste des Browsers funktioniert nicht. Beispiel für die richtige Referenz: https://youtu.be/zsy0pbMBBRI",
        "it": "Seleziona un video su YouTube, fai clic su Condividi e Copia il link. Non devi inserire un link a un feed o una playlist. Il collegamento dalla barra degli indirizzi del browser non funzionerà. Esempio di riferimento corretto: https://youtu.be/zsy0pbMBBRI"
    },{
        "code": "storySettings.text156",
        "en": "Set the price",
        "ru": "Установи стоимость",
        "es": "Establecer el costo",
        "fr": "Fixer le coût",
        "de": "Setzen Sie die Kosten",
        "it": "Imposta il costo"
    },{
        "code": "storySettings.text157",
        "en": "If you sell a product or service through the menu, write the price in this field. You can use any format. If necessary, you can specify the text. For example: Cost: $79 (including tax 20%)",
        "ru": "Если ты продаешь товар или услугу через меню, напиши стоимость в этом поле. Ты можешь использовать произвольный формат. При необходимости ты можешь указать текст. Например: Стоимость: 7999 Рублей (в т.ч. налог 20%)",
        "es": "Si vende un producto o Servicio a través del menú, escriba el costo en este campo. Puedes usar un formato arbitrario. Si es necesario, puede especificar el texto. Por ejemplo: Costo: 79 euros (incluido el impuesto 20%)",
        "fr": "Si vous vendez un produit ou un service via le menu, écrivez le coût dans ce champ. Vous pouvez utiliser un format arbitraire. Si nécessaire, vous pouvez spécifier le texte. Par exemple: Coût: 79 euros (y compris la taxe 20%)",
        "de": "Wenn Sie ein Produkt oder eine Dienstleistung über das Menü verkaufen, schreiben Sie den Wert in dieses Feld. Du kannst ein beliebiges Format verwenden. Bei Bedarf kannst du den Text angeben. Beispiel: Kosten: 79 Euro (inkl.%)",
        "it": "Se vendi un prodotto o un servizio tramite il menu, Scrivi il costo in questo campo. Puoi usare un formato arbitrario. Se necessario, è possibile specificare il testo. Ad esempio: Costo: 79 euro (IVA inclusa 20%)"
    },{
        "code": "storySettings.text158",
        "en": "Come up with a short but clear name for the main button of this section in the menu. From the name of this button will depend on more than just your sales. For example: I want to know more details",
        "ru": "Придумай короткое, но понятное название для главной кнопки этого раздела в меню. От названия этой кнопки более всего зависят твои продажи. Например: Хочу узнать подробности",
        "es": "Invente un nombre corto pero comprensible para el botón principal de esta sección en el menú. El nombre de este botón depende más de tus ventas. Por ejemplo: Quiero saber los detalles",
        "fr": "Venez avec un nom court mais compréhensible pour le bouton principal de cette section dans le menu. Le nom de ce bouton dépend le plus de vos ventes. Par exemple: je Veux connaître les détails",
        "de": "Denken Sie an einen kurzen, aber verständlichen Namen für die Haupttaste dieses Abschnitts im Menü. Der name dieser Schaltfläche hängt am meisten von Ihrem Umsatz ab. Zum Beispiel: ich möchte Details wissen",
        "it": "Crea un nome breve ma chiaro per il pulsante principale di questa sezione nel menu. Il nome di questo pulsante dipende soprattutto dalle tue vendite. Ad esempio: voglio conoscere i dettagli"
    },{
        "code": "storySettings.text159",
        "en": "In this field, you must specify a link to an external resource where you will close the transaction. If you prefer personal communication (in order to convince the client)- set up messages in Whatsapp. You will find instructions on this page https://youtu.be/PZqiKJ6uy7k LINK. You can accept cash payments (transfers from card to card with a Commission of 1%) using a ready-made business card YANDEX MONEY or PayPal put a link To your business card YANDEX MONEY or PayPal in this field.",
        "ru": "В этом поле ты должны указать ссылку на внешний ресурс, в котором ты будешь закрывать сделку. Если ты предпочитаешь личное общение (для того, чтобы убедить клиента)- настройте сообщения в Whatsapp. Инструкцию ты найдешь по этой https://youtu.be/PZqiKJ6uy7k ССЫЛКЕ. Ты можешь принимать денежные платежи (переводы с карты на карту с комиссией от 1%) при помощи ГОТОВОЙ ВИЗИТКИ ЯНДЕКС ДЕНЬГИ или PayPalСсылку на свою визитку ЯНДЕКС ДЕНЬГИ или PayPal поставь в это поле. ",
        "es": "En este campo, debe especificar un enlace a un recurso externo en el que cerrará la transacción. Si prefiere la comunicación personal (para convencer al cliente)- configurar mensajes en Whatsapp. Las instrucciones se encuentran en este https://youtu.be/PZqiKJ6uy7k ENLACE. Puede aceptar pagos en efectivo (transferencias de tarjeta a tarjeta con una Comisión de 1%) con la ayuda de una tarjeta de VISITA Yandex MONEY O paypalenlace A su tarjeta de VISITA Yandex MONEY o PayPal.",
        "fr": "Dans ce champ, vous devez spécifier un lien vers une ressource externe dans laquelle vous allez fermer la transaction. Si vous préférez la communication personnelle (afin de convaincre le client)- configurez les messages dans Whatsapp. Les instructions que vous trouverez sur ce https://youtu.be/PZqiKJ6uy7k LIEN. Vous pouvez accepter les paiements en espèces (transferts de carte à carte avec une Commission de 1%) à l'aide d'une CARTE de visite Yandex MONEY ou Paypallien VERS VOTRE carte de visite Yandex MONEY ou PayPal mettre dans ce champ.",
        "de": "In diesem Feld müssen Sie einen Link zu einer externen Ressource angeben, in der Sie die Transaktion schließen werden. Wenn Sie persönliche Kommunikation bevorzugen (um den Kunden zu überzeugen)- richten Sie Nachrichten in Whatsapp. Sie finden eine Anleitung zu diesem https://youtu.be/PZqiKJ6uy7k LINK. Sie können Barzahlungen (überweisungen von Karte zu Karte mit einer provision von 1%) mit Hilfe der FERTIGEN KARTE YANDEX Money ODER Paypallink zu Ihrer Karte YANDEX MONEY oder PayPal in diesem Feld setzen.",
        "it": "In questo campo è necessario specificare un link a una risorsa esterna in cui si chiuderà la transazione. Se si preferisce la comunicazione privata (al fine di convincere il cliente)- impostare i messaggi in Whatsapp. Troverete le istruzioni per questo https://youtu.be/PZqiKJ6uy7k link. Puoi accettare pagamenti in contanti (trasferimenti da carta a carta con una commissione dell ' 1%) con L'aiuto di un biglietto da visita Yandex Money o Paypalslink al tuo biglietto da visita Yandex Money o PayPal messo in questo campo."
    },{
        "code": "storySettings.text160",
        "en": "Why is it important to apply now? Tell us about it in this field. Remember that the faster the customer leaves a request, the higher your chance of selling. For example: The specified price is valid only until ___. At the end of the grace period, the price will be increased by 100%. A total of xxx seats are available. Hurry",
        "ru": "Почему важно оформить заявку сейчас? Расскажи об этом в этом поле. Помни, что чем быстрее заказчик оставит заявку, тем выше твой шанс на продажу. Например: Указанная цена действует только до ___. По окончании льготного периода стоимость будет увеличена на 100%. Всего доступно ххх мест. Спешите ",
        "es": "Pourquoi est-il important de faire une demande maintenant? Parlez-en dans ce champ. Rappelez-vous que plus le client laisse une demande, plus votre chance de vendre. Par exemple: le prix Indiqué n'est valable que jusqu'à ___. À la fin de la période de grâce, le coût sera augmenté de 100%. Total de places disponibles. Dépêchez",
        "fr": "Pourquoi est-il important de faire une demande maintenant? Parlez-en dans ce champ. Rappelez-vous que plus le client laisse une demande, plus votre chance de vendre. Par exemple: le prix Indiqué n'est valable que jusqu'à ___. À la fin de la période de grâce, le coût sera augmenté de 100%. Total de places disponibles. Dépêchez",
        "de": "Warum ist es wichtig, sich jetzt zu bewerben? Erzähl mir davon in diesem Feld. Denken Sie daran, dass je schneller der Kunde den Antrag zu verlassen, desto höher ist Ihre Chance zu verkaufen. Zum Beispiel: Der angegebene Preis gilt nur bis ___. Am Ende der Nachfrist werden die Kosten um 100% erhöht. Insgesamt XXX Plätze zur Verfügung. Beeilt",
        "it": "Perché è importante richiedere ora? Raccontalo in questo campo. Ricordate che il più veloce il cliente lascia l'applicazione, maggiore è la possibilità di vendere. Ad esempio: il prezzo indicato è valido solo fino a ___. Al termine del periodo di grazia, il costo sarà aumentato del 100%. Totale disponibile luoghi xxx. Affrettate"
    },{
        "code": "storySettings.text161",
        "en": "In this field, specify the title for the second paragraph, if you need it. For example, Terms of cooperation",
        "ru": "В этом поле укажите заголовок для второго абзаца, если он вам нужен. Например, Условия сотрудничества",
        "es": "En este campo, proporcione un encabezado para el segundo párrafo si lo necesita. Por ejemplo, Términos de cooperación",
        "fr": "Dans ce champ, spécifiez un titre pour le deuxième paragraphe, si vous en avez besoin. Par exemple, les Conditions de coopération",
        "de": "Geben Sie in diesem Feld einen Titel für den zweiten Absatz an, falls Sie ihn benötigen. Zum Beispiel die Bedingungen der Zusammenarbeit",
        "it": ""
    },{
        "code": "storySettings.text162",
        "en": "In the text of the second paragraph, provide additional information, if necessary. For example, tell us about delivery, warranty, or refund conditions. Sometimes the Terms of use and brand Policies are described here.",
        "ru": "В тексте второго абзаца расскажите дополнительную информацию, если это необходимо. Например, расскажите  про доставку, гарантию или условия возврата. Иногда здесь описывают Условия использования и Политику бренда.",
        "es": "En el texto del segundo párrafo, proporcione información adicional si es necesario. Por ejemplo, díganos sobre el envío, la garantía o las condiciones de devolución. A veces, aquí se describen los Términos de uso y La política de la marca.",
        "fr": "Dans le texte du deuxième paragraphe, donnez des informations supplémentaires si nécessaire. Par exemple, parlez de l'expédition, de la garantie ou des conditions de retour. Parfois, les Conditions d'utilisation et la Politique de la marque sont décrites ici.",
        "de": "Geben Sie im zweiten Absatz gegebenenfalls weitere Informationen an. Sagen Sie uns zum Beispiel über den Versand, die Garantie oder die Rückgabebedingungen. Manchmal werden hier Nutzungsbedingungen und Markenrichtlinien beschrieben.",
        "it": "Nel testo del secondo paragrafo, fornire ulteriori informazioni, se necessario. Ad esempio, parlaci della spedizione, della garanzia o delle condizioni di restituzione. A volte qui descrivono i Termini di utilizzo e le politiche del marchio."
    },{
        "code": "storySettings.text163",
        "en": "Añadir vídeos de Youtube",
        "ru": "Добавь Youtube видео",
        "es": "Añadir vídeos de Youtube",
        "fr": "Ajouter des vidéos Youtube",
        "de": "Youtube-Videos hinzufügen",
        "it": "Aggiungi video di Youtube"
    },{
        "code": "storySettings.text164",
        "en": "Inserisci il link",
        "ru": "Вставь ссылку",
        "es": "Insertar enlace",
        "fr": "Insérer un lien",
        "de": "Link einfügen",
        "it": "Inserisci il link"
    },

    {
        "code": "stories.text165",
        "en": "Menu 1...",
        "ru": "МЕНЮ 1...",
        "es": "Menú 1...",
        "fr": "Menu 1...",
        "de": "MENÜ 1...",
        "it": "MENU 1..."
    },{
        "code": "stories.text1651",
        "en": "START WITHOUT A TEMPLATE",
        "ru": "НАЧАТЬ БЕЗ ШАБЛОНА",
        "es": "COMENZAR SIN UNA PLANTILLA",
        "fr": "COMMENCER SANS MODÈLE",
        "de": "OHNE VORLAGE STARTEN",
        "it": "INIZIA SENZA MODELLO"
    },{
        "code": "stories.text165",
        "en": "STARTING WITH A TEMPLATE",
        "ru": "НАЧАТЬ С ПОМОЩЬЮ ШАБЛОНА",
        "es": "COMENZAR CON UNA PLANTILLA",
        "fr": "COMMENCER PAR UN MODÈLE",
        "de": "BEGINNEN SIE MIT EINER VORLAGE",
        "it": "INIZIARE CON UN MODELLO"
    },{
        "code": "stories.text166",
        "en": "Adding Menu sections",
        "ru": "Добавление разделов меню",
        "es": "Agregar secciones de menú",
        "fr": "Ajout de sections de menu",
        "de": "Hinzufügen von Menüabschnitten",
        "it": "Aggiunta di sezioni di menu"
    },{
        "code": "stories.text167",
        "en": "Create drop-down pages or categories for products from the catalog",
        "ru": "Создай выпадающие страницы или рубрики для товаров из каталога",
        "es": "Crea páginas desplegables o rúbricas para los productos del catálogo",
        "fr": "Créez des pages déroulantes ou des rubriques pour les produits du catalogue",
        "de": "Erstellen Sie Dropdown-Seiten oder Rubriken für Produkte aus dem Katalog",
        "it": "Crea pagine a discesa o rubriche per i prodotti del catalogo"
    },{
        "code": "title.text168",
        "en": "Application title",
        "ru": "Заголовок приложения",
        "es": "Título de la aplicación",
        "fr": "Titre de l'application",
        "de": "Titel der Anwendung",
        "it": "Titolo dell'applicazione"
    },{
        "code": "title.text179",
        "en": "Configuring the header",
        "ru": "Настройка заголовка",
        "es": "Configuración del encabezado",
        "fr": "Personnalisation de l'en-tête",
        "de": "Titel anpassen",
        "it": "Personalizzazione dell'intestazione"
    },{
        "code": "title.text170",
        "en": "Customize the title and description of your app. This block is especially important when opening the app for the first time. Available on a free plan.",
        "ru": "Настрой заголовок и описание своего приложения. Этот блок особенно важен при первом открытия приложения. Обязательно укажите название города, если у вас есть физический офис и том подобное. Или пишите слов ONLINE, если вы работаете в интернете.",
        "es": "Personaliza el título y la descripción de tu aplicación. Este bloque es especialmente importante cuando se abre la aplicación por primera vez. Asegúrese de incluir el nombre de la ciudad si tiene una oficina física y similares. O escribir palabras en LÍNEA si usted está navegando por Internet.Personaliza el título y la descripción de tu aplicación. Este bloque es especialmente importante cuando se abre la aplicación por primera vez. Disponible en tarifa gratuita.",
        "fr": "Personnalisez le titre et la Description de votre application. Ce bloc est particulièrement important lors de la première ouverture de l'application. Assurez-vous d'inclure le nom de la ville si vous avez un bureau physique et un volume similaire. Ou écrire des mots en LIGNE si vous travaillez en ligne.",
        "de": "Richten Sie den Titel und die Beschreibung Ihrer Anwendung. Dieser Block ist besonders wichtig, wenn Sie die Anwendung zum ersten mal öffnen. Achten Sie darauf, den Namen der Stadt anzugeben, wenn Sie ein physisches Büro und ähnliches haben. Oder schreiben Sie Wörter ONLINE, wenn Sie im Internet surfen.",
        "it": "Personalizza il titolo e la descrizione della tua app. Questo blocco è particolarmente importante quando si apre l'applicazione per la prima volta. Assicurati di includere il nome della città se hai un ufficio fisico e simili. O scrivere parole ONLINE se si lavora online."
    },
    {
        "code": "titleSettings.text172",
        "en": "The title is the very essence of your app. We recommend using no more than three words.",
        "ru": "Заголовок- это самая суть вашего приложения. Рекомендуется использовать не более трех слов.",
        "es": "El encabezado es la esencia misma de su aplicación. Se recomienda no usar más de tres palabras.",
        "fr": "Le titre est l'essence même de votre application. Il est recommandé d'utiliser un maximum de trois mots.",
        "de": "Der Titel ist der Kern Ihrer App. Es wird empfohlen, nicht mehr als drei Wörter zu verwenden.",
        "it": "Il titolo è l'essenza della tua applicazione. Si consiglia di utilizzare non più di tre parole."
    },{
        "code": "titleSettings.text173",
        "en": "Header",
        "ru": "Заголовок",
        "es": "Título",
        "fr": "En-tête",
        "de": "Überschrift",
        "it": "Intestazione"
    },{
        "code": "titleSettings.text174",
        "en": "The description is an explanation for your title. Write about what benefits the user receives. No more than 8 words.",
        "ru": "Описание- это разъяснение для вашего заголовка. Напишите о том, какую выгоду получает пользователь. Не более 8 слов.",
        "es": "La descripción es una aclaración para su título. Escriba sobre el beneficio que obtiene el usuario. No más de 8 palabras.",
        "fr": "La Description est une clarification pour votre titre. Écrivez sur les avantages que l'utilisateur reçoit. Pas plus de 8 mots.",
        "de": "Die Beschreibung ist eine Erklärung für Ihre überschrift. Schreiben Sie darüber, welchen nutzen der Benutzer erhält. Nicht mehr als 8 Wörter.",
        "it": "La descrizione è un chiarimento per il tuo titolo. Scrivi i benefici dell'utente. Non più di 8 parole."
    },{
        "code": "titleSettings.text175",
        "en": "Description",
        "ru": "Описание",
        "es": "Descripción",
        "fr": "Description",
        "de": "Die Beschreibung",
        "it": "Descrizione"
    },
    {
        "code": "titleSettings.text176",
            "en": "CUSTOMIZE THE TITLE AND DESCRIPTION OF YOUR APP. THIS BLOCK IS ESPECIALLY IMPORTANT WHEN YOU FIRST OPEN IT.",
            "ru": "НАСТРОЙ ЗАГОЛОВОК И ОПИСАНИЕ СВОЕГО ПРИЛОЖЕНИЯ. ЭТОТ БЛОК ОСОБЕННО ВАЖЕН ПРИ ПЕРВОМ ОТКРЫТИИ.",
            "es": "PERSONALIZA EL TÍTULO Y LA DESCRIPCIÓN DE TU APLICACIÓN. ESTE BLOQUE ES ESPECIALMENTE IMPORTANTE CUANDO SE ABRE POR PRIMERA VEZ.",
            "fr": "PERSONNALISEZ LE TITRE ET LA DESCRIPTION DE VOTRE APPLICATION. CE BLOC EST PARTICULIÈREMENT IMPORTANT LORS DE LA PREMIÈRE OUVERTURE.",
            "de": "RICHTEN SIE DEN TITEL UND DIE BESCHREIBUNG IHRER ANWENDUNG. DIESER BLOCK IST BESONDERS WICHTIG BEIM ERSTEN ÖFFNEN.",
            "it": "PERSONALIZZA IL TITOLO E LA DESCRIZIONE DELLA TUA APP. QUESTO BLOCCO È PARTICOLARMENTE IMPORTANTE QUANDO VIENE APERTO PER LA PRIMA VOLTA."
        },
    
    {
        "code": "userAvatarSettings.text176",
        "en": "Brand name",
        "ru": "Название бренда",
        "es": "Nombre de la marca",
        "fr": "Nom de marque",
        "de": "Name der Marke",
        "it": "Nome del marchio"
    },{
        "code": "userAvatarSettings.text177",
        "en": "Enter a link to the logo",
        "ru": "Введите ссылку на логотип",
        "es": "Introduzca el enlace del logotipo",
        "fr": "Entrez le lien du logo",
        "de": "Geben Sie den Link zum Logo ein",
        "it": "Inserisci il link del logo"
    },{
        "code": "userAvatarSettings.text178",
        "en": "Image for the cover",
        "ru": "Изображение для обложки",
        "es": "Imagen de portada",
        "fr": "Image de couverture",
        "de": "Bild für cover",
        "it": "Immagine di copertina"
    },
    
    {
        "code": ".text179",
        "en": "Menu",
        "ru": "Меню",
        "es": "Menú",
        "fr": "Menu",
        "de": "Menü",
        "it": "Menu"
    },{
        "code": ".text175",
        "en": "Maximum of 5 buttons",
        "ru": "Максимум 5 кнопок",
        "es": "Máximo 5 botones",
        "fr": "Maximum 5 boutons",
        "de": "Maximal 5 Tasten",
        "it": "Massimo 5 pulsanti"
    },{
        "code": ".text176",
        "en": "App description (click to edit)",
        "ru": "Описание приложения (нажмите чтобы изменить)",
        "es": "Descripción de la aplicación (haga clic para cambiar)",
        "fr": "Description de l'application (cliquez sur pour modifier)",
        "de": "Beschreibung der Anwendung (klicken Sie zum ändern)",
        "it": "Descrizione dell'applicazione (clicca Per modificare)"
    },
    
    {
        "code": "startPwaInstallIos.text175",
        "en": "Free app Builder without registration or subscriptions",
        "ru": "Бесплатный конструктор приложений без регистрации и подписок",
        "es": "Creador de aplicaciones gratuito sin registro y suscripciones",
        "fr": "Concepteur d'applications gratuit sans inscription ni abonnement",
        "de": "Kostenloser App-Designer ohne Registrierung und Abonnements",
        "it": "Costruttore di applicazioni gratuito senza registrazione e abbonamenti"
    },{
        "code": "startPwaInstallIos.text176",
        "en": "235 ratings",
        "ru": "235 оценок",
        "es": "235 evaluaciones",
        "fr": "235 évaluations",
        "de": "235 Bewertungen",
        "it": "235 valutazioni"
    },{
        "code": "startPwaInstallIos.text177",
        "en": "Themes",
        "ru": "Темы",
        "es": "Temático",
        "fr": "Thème",
        "de": "Thema",
        "it": "Tema"
    },{
        "code": "startPwaInstallIos.text178",
        "en": "Age",
        "ru": "Возраст",
        "es": "Edad",
        "fr": "Âge",
        "de": "Alter",
        "it": "Возраст"
    },{
        "code": "startPwaInstallIos.text179",
        "en": "Create your own app in 10 minutes",
        "ru": "За 10 минут создай свое приложение",
        "es": "En 10 minutos, crea tu aplicación",
        "fr": "En 10 minutes, créez votre application",
        "de": "In 10 Minuten erstellen Sie Ihre Anwendung",
        "it": "Crea la tua app in 10 minuti"
    },{
        "code": "startPwaInstallIos.text180",
        "en": "Choose a topic and add a description",
        "ru": "Выбери тему и добавь описание",
        "es": "Elige un tema y añade una descripción",
        "fr": "Choisissez un thème et ajoutez une Description",
        "de": "Wähle ein Thema und füge eine Beschreibung hinzu",
        "it": "Scegli un tema e aggiungi una descrizione"
    },{
        "code": "startPwaInstallIos.text181",
        "en": "Upload images, texts, and links",
        "ru": "Загрузи картинки, тексты и ссылки",
        "es": "Sube imágenes, textos y enlaces",
        "fr": "Télécharger des images, des textes et des liens",
        "de": "Laden Sie Bilder, Texte und Links herunter",
        "it": "Scarica immagini, testi e link"
    },{
        "code": "startPwaInstallIos.text182",
        "en": "Add social networks and messengers",
        "ru": "Добавь соцсети и мессенджеры",
        "es": "Añadir redes sociales y mensajeros",
        "fr": "Ajouter des réseaux sociaux et des messageries ",
        "de": "Füge soziale Netzwerke und boten hinzu",
        "it": "Aggiungi social network e messaggeri"
    },{
        "code": "startPwaInstallIos.text183",
        "en": "Menu settings, products, prices",
        "ru": "Настрой меню, товары, цены",
        "es": "Menú, productos, precios",
        "fr": "Configuration du menu, produits, prix",
        "de": "Menü Einstellung, Produkte, Preise",
        "it": "Impostazione del menu, prodotti, prezzi"
    },{
        "code": "startPwaInstallIos.text184",
        "en": "Get applications from the Internet and QR code",
        "ru": "Получай заявки из интернета и через QR-код",
        "es": "Recibe solicitudes de Internet y  código QR",
        "fr": "Recevoir des demandes à partir d'Internet et QR",
        "de": "Abrufen von Anfragen aus dem Internet und QR",
        "it": "Ricevere richieste da Internet e codice QR"
    },{
        "code": "startPwaInstallIos.text185",
        "en": "Stay on the customer's screen",
        "ru": "Оставайся на экране заказчика",
        "es": "Vive en la pantalla del cliente",
        "fr": "Vivre sur l'écran du client",
        "de": "Live auf dem Bildschirm des Kunden",
        "it": "Vivi sullo schermo del cliente"
    },{
        "code": "startPwaInstallIos.text185",
        "en": "Supports",
        "ru": "Поддерживается",
        "es": "Apoya",
        "fr": "Soutient",
        "de": "Unterstützen",
        "it": "Supporta"
    },{
        "code": "startPwaInstallIos.text185",
        "en": "watch this",
        "ru": "смотрите это",
        "es": "Mira esto",
        "fr": "regardez ceci",
        "de": "sehen Sie es",
        "it": "guarda questo"
    },{
        "code": "startPwaInstallIos.text186",
        "en": "Information",
        "ru": "Информация",
        "es": "Información",
        "fr": "Information",
        "de": "Information",
        "it": "Informazione"
    },{
        "code": "startPwaInstallIos.text187",
        "en": "Provider",
        "ru": "Провайдер",
        "es": "Proveedor",
        "fr": "Fournisseur",
        "de": "Anbieter",
        "it": "Provider"
    },{
        "code": "startPwaInstallIos.text188",
        "en": "Professional business network Imec LLC",
        "ru": "ООО Профессиональная бизнес сеть Имек",
        "es": "Red profesional de negocios Imec LLC",
        "fr": "Réseau professionnel D'affaires Imec LLC",
        "de": "Professionelle Business-Netzwerk Imec LLC",
        "it": "Rete commerciale professionale Imec LLC"
    },{
        "code": "startPwaInstallIos.text189",
        "en": "Size",
        "ru": "Размер",
        "es": "Tamaño",
        "fr": "Taille",
        "de": "Größe",
        "it": "Dimensione"
    },{
        "code": "startPwaInstallIos.text190",
        "en": "Category",
        "ru": "Категория",
        "es": "Categoría",
        "fr": "Catégorie",
        "de": "Kategorie",
        "it": "Categoria"
    },{
        "code": "startPwaInstallIos.text191",
        "en": "Social network",
        "ru": "Социальные сети",
        "es": "Redes sociales",
        "fr": "Réseaux sociaux",
        "de": "Soziale Netzwerke",
        "it": "Reti sociali"
    },{
        "code": "startPwaInstallIos.text191",
        "en": "Languages",
        "ru": "Языки",
        "es": "Idiomas",
        "fr": "Langues",
        "de": "Sprachen",
        "it": "Lingue"
    },{
        "code": "startPwaInstallIos.text192",
        "en": "English and 5 more",
        "ru": "Русский и еще 5",
        "es": "Español y 5 más",
        "fr": "Français et 5 autres",
        "de": "Немецкий и еще 5",
        "it": "Italiano e altri 5"
    },{
        "code": "startPwaInstallIos.text193",
        "en": "Copyright",
        "ru": "Авторское право",
        "es": "Derecho de autor",
        "fr": "Droit d'auteur",
        "de": "Urheberrecht",
        "it": "Copyright"
    },{
        "code": "startPwaInstallIos.text194",
        "en": "Start with a free template",
        "ru": "Начните с бесплатного шаблона",
        "es": "Comience con una plantilla gratuita",
        "fr": "Commencez avec un modèle gratuit",
        "de": "Beginnen Sie mit einer kostenlosen Vorlage",
        "it": "Inizia con un modello gratuito"
    },{
        "code": "startPwaInstallIos.text195",
        "en": "Free template",
        "ru": "Бесплатные шаблоны",
        "es": "Plantillas gratuitas",
        "fr": "Modèles gratuits",
        "de": "Kostenlose Vorlagen",
        "it": "Modelli gratuiti"
    },{
        "code": "startPwaInstallIos.text196",
        "en": "Every day new ones are here",
        "ru": "Каждый день новые здесь",
        "es": "Cada día nuevo aquí",
        "fr": "Chaque jour est nouveau ici",
        "de": "Jeden Tag neue hier",
        "it": "Ogni giorno nuovo qui"
    },{
        "code": "storysettings.text197",
        "en": "Write a name for the menu section*",
        "ru": "Напиши название для раздела меню*",
        "es": "Escribe un nombre para la sección del menú*",
        "fr": "Écrivez le nom de la section de menu*",
        "de": "Schreibe einen Titel für den Menüabschnitt*",
        "it": "Scrivi un nome per la sezione del menu*"
    },{
        "code": "storysettings.text198",
        "en": "Button name",
        "ru": "Название кнопки",
        "es": "Nombre del botón",
        "fr": "Nom du bouton",
        "de": "Name der Schaltfläche",
        "it": "Nome del pulsante"
    },{
        "code": "storysettings.text199",
        "en": "Add the validity period of the promotion",
        "ru": "Добавь срок действия акции",
        "es": "Añadir la validez de la promoción",
        "fr": "Ajouter la date d'expiration de la Promotion",
        "de": "Dauer der Aktion hinzufügen",
        "it": "Aggiungi la data di scadenza della promozione"
    },{
        "code": "storysettings.text200",
        "en": "Título adicional",
        "ru": "Дополнительный заголовок",
        "es": "Título adicional",
        "fr": "Titre supplémentaire",
        "de": "Zusätzliche überschrift",
        "it": "Intestazione opzionale"
    },{
        "code": "storysettings.text201",
        "en": "Additional header",
        "ru": "Дополнительное описание",
        "es": "Título adicional",
        "fr": "Titre supplémentaire",
        "de": "Zusätzliche überschrift",
        "it": "Intestazione opzionale"
    },

    {
        "code": "images.loading",
        "en": "Images are loading...",
        "ru": "Изображения загружаются...",
        "es": "Se están cargando imágenes...",
        "fr": "Les images sont en cours de chargement...",
        "de": "Bilder werden geladen...",
        "it": "Le immagini stanno caricando..."
    },

    {
        "code": "header.text202",
        "en": "Business solution",
        "ru": "Бизнес решения",
        "es": "Soluciones de negocio",
        "fr": "Solutions d'affaires",
        "de": "Business-Lösungen",
        "it": "Soluzioni aziendali"
    },

    {
        "code": "header.text2020",
        "en": "Backup and restore the application",
        "ru": "Резервное копирование и восстановление приложения",
        "es": "Copia de seguridad y restauración de aplicaciones",
        "fr": "Sauvegarde et restauration de l'application",
        "de": "Sichern und Wiederherstellen der Anwendung",
        "it": "Backup e ripristino dell'applicazione"
    },

    {
        "code": "header.text2021",
        "en": "Download a backup copy of your application to restore the existing settings, if necessary. You can upload this backup of your app to a new restaurant. This way, you can create a copy and quickly edit it. To do this, paste the text from the backup file into the input field.",
        "ru": "Скачайте резервную копию вашего приложения, чтобы при необходимости восстановить существующие настройки. Вы можете загрузить эту резервную копию вашего приложения в новый ресторан. Таким образом можно создать копию и  быстро редактировать. Для этого вставьте текст из файла резервной копии в поле ввода.",
        "es": "Descargue una copia de seguridad de su aplicación para restaurar la configuración existente si es necesario. Puede cargar esta copia de seguridad de su aplicación en un nuevo Restaurante. Por lo tanto, puede crear una copia y editar rápidamente. Para hacer esto, pegue el texto del archivo de copia de seguridad en el cuadro de entrada.",
        "fr": "Téléchargez une sauvegarde de votre application pour restaurer les paramètres existants si nécessaire. Vous pouvez télécharger cette sauvegarde de votre application dans le nouveau restaurant. De cette façon, vous pouvez créer une copie et modifier rapidement. Pour ce faire, collez le texte du fichier de sauvegarde dans la zone de saisie.",
        "de": "Laden Sie eine Sicherungskopie Ihrer App herunter, um die vorhandenen Einstellungen bei Bedarf wiederherzustellen. Sie können diese Sicherung Ihrer Anwendung in ein neues Restaurant herunterladen. Auf diese Weise können Sie eine Kopie erstellen und schnell bearbeiten. Fügen Sie dazu den Text aus der Sicherungsdatei in das Eingabefeld ein.",
        "it": "Scarica una copia di backup della tua app per ripristinare le impostazioni esistenti, se necessario. Puoi scaricare questo backup della tua app in un nuovo ristorante. In questo modo è possibile creare una copia e modificare rapidamente. Per fare ciò, incollare il testo dal file di backup nella casella di input."
    },

    {
        "code": "header.text2022",
        "en": "",
        "ru": "",
        "es": "",
        "fr": "",
        "de": "",
        "it": ""
    },

    {
        "code": "header.text2023",
        "en": "",
        "ru": "",
        "es": "",
        "fr": "",
        "de": "",
        "it": ""
    },
    {
        "code": "about.title",
        "en": "About your application",
        "ru": "О  твоем приложении",
        "es": "Sobre su aplicación",
        "fr": "À propos de votre application",
        "de": "Über Ihre Bewerbung",
        "it": "Sulla tua applicazione"
    }, {
        "code": "about.import",
        "en": "Import",
        "ru": "Импортировать",
        "es": "Importar",
        "fr": "Importer",
        "de": "Importieren",
        "it": "Importare"
    }, {
        "code": "about.export",
        "en": "Export",
        "ru": "Экспортировать",
        "es": "Exportar",
        "fr": "Exporter",
        "de": "Exportieren",
        "it": "Esportare"
    }, {
        "code": "about.exporting",
        "en": "Catalog is exporting...",
        "ru": "Каталог экспортируется...",
        "es": "Catálogo está exportando...",
        "fr": "Le catalogue exporte...",
        "de": "Katalog exportiert...",
        "it": "Il catalogo sta esportando..."
    }, {
        "code": "about.importing",
        "en": "Catalog is importing...",
        "ru": "Каталог импортируется...",
        "es": "El catálogo se está importando...",
        "fr": "Le catalogue importe...",
        "de": "Katalog wird importiert...",
        "it": "Il catalogo sta importando..."
    }
    , {
        "code": "story6.text203",
        "en": "Setting up the top menu",
        "ru": "Настройка верхнего меню",
        "es": "Configuración del menú superior",
        "fr": "Configuration du menu supérieur",
        "de": "Anpassen des oberen Menüs",
        "it": "Impostazione del menu in alto"
    }
    , {
        "code": "story6.text204",
        "en": "Attention! Only products or services that do not have the DESCRIPTION field filled in will be displayed in this category",
        "ru": "Внимание! В этой категории будут отображаться только те товары или услуги, у которых не заполнено поле ОПИСАНИЕ",
        "es": "¡Atención! Solo se mostrarán en esta categoría los productos o servicios que no tengan el campo DESCRIPCIÓN",
        "fr": "Attention! Cette catégorie affiche uniquement les produits ou services dont le champ DESCRIPTION n'est pas renseigné",
        "de": "Achtung! In dieser Kategorie werden nur Produkte oder Dienstleistungen angezeigt, bei denen das Feld Beschreibung nicht ausgefüllt IST",
        "it": "Attenzione! In questa categoria verranno visualizzati solo i Prodotti o i servizi che non dispongono del campo Descrizione"
    }, {
        "code": "landing.text205",
        "en": "Pack your business nicely",
        "ru": "Оформи  красиво свой бизнес",
        "es": "Empaque su negocio muy bien",
        "fr": "Emballez bien votre entreprise",
        "de": "Packen Sie Ihr Geschäft schön",
        "it": "Prepara bene i tuoi affari"
    }, {
        "code": "landing.text206",
        "en": "Create and publish PWA Sweety for free in 10 minutes",
        "ru": "Бесплатно за 10 минут создай и опубликуй PWA Sweety",
        "es": "¡Crea y publica PWA Sweety gratis en 10 minutos",
        "fr": "En 10 minutes, créez et publiez PWA Sweety gratuitement",
        "de": "In 10 Minuten erstellen und veröffentlichen Sie PWA Sweety kostenlos",
        "it": "Crea e pubblica PWA Sweety gratuitamente in 10 minuti"
    }, {
        "code": "landing.text207",
        "en": "Scroll on to learn more",
        "ru": "Листайте дальше, чтобы узнать больше",
        "es": "Hojee más para obtener más información",
        "fr": "Feuilletez plus loin pour en savoir plus",
        "de": "Blättern Sie weiter, um mehr zu erfahren",
        "it": "Continua a leggere per saperne di più"
    }, {
        "code": "landing.text208",
        "en": "SWEETY is 94% faster than its peers",
        "ru": "SWEETY на 94% быстрее аналогов",
        "es": "SWEETY es 94% más rápido que sus contrapartes",
        "fr": "SWEETY est 94% plus rapide que ses homologues",
        "de": "SWEETY ist 94% schneller als Pendants",
        "it": "SWEETY 94% più veloce rispetto agli analoghi"
    }, {
        "code": "landing.text209",
        "en": "According to Google statistics, in 2021, 70% of users are ready to leave for competitors if they have more modern technologies",
        "ru": "По статистике Google в 2021 году 70% пользователей готовы уйти к конкурентам, если у них более современные технологии",
        "es": "Según las estadísticas de Google en 2021, el 70% de los usuarios están listos para irse a la competencia si tienen tecnología más moderna",
        "fr": "Selon les statistiques de Google en 2021, 70% des utilisateurs sont prêts à abandonner leurs concurrents s'ils disposent de technologies plus modernes",
        "de": "Laut Google-Statistiken im Jahr 2021 sind 70% der Nutzer bereit, Konkurrenten zu verlassen, wenn sie modernere Technologien haben",
        "it": "Secondo le statistiche di Google nel 2021, il 70% degli utenti è disposto a ritirarsi dai concorrenti se hanno una tecnologia più moderna"
    }, {
        "code": "landing.text210",
        "en": "SWEETY PWA OFFLINE",
        "ru": "SWEETY PWA OFFLINE",
        "es": "SWEETY PWA OFFLINE",
        "fr": "SWEETY PWA OFFLINE",
        "de": "SWEETY PWA OFFLINE",
        "it": "SWEETY PWA OFFLINE"
    }, {
        "code": "landing.text211",
        "en": "Website and app* for waiters who will save you money on expensive equipment",
        "ru": "Сайт и приложение* для официантов, которые сэкономят вам деньги на дорогостоящем оборудовании",
        "es": "Sitio web y aplicación* para camareros que le ahorrarán dinero en equipos costososc",
        "fr": "Site Web et application* pour les serveurs qui vous feront économiser de l'argent sur du matériel coûteux",
        "de": "Website und App* für Kellner, die Ihnen Geld für teure Ausrüstung sparen",
        "it": "Sito web e app* per i camerieri che ti faranno risparmiare denaro su attrezzature costose"
    }, {
        "code": "landing.text212",
        "en": "The simplest interface in the world",
        "ru": "Самый простой интерфейс в мире",
        "es": "La interfaz más fácil del mundo",
        "fr": "L'interface la plus simple au monde",
        "de": "Die einfachste Schnittstelle der Welt",
        "it": "L'interfaccia più semplice del mondo"
    }, {
        "code": "landing.text213",
        "en": "Payments without a terminal",
        "ru": "Оплаты без терминала",
        "es": "Pago sin terminal",
        "fr": "Paiement sans terminal",
        "de": "Zahlung ohne Terminal",
        "it": "Zahlung ohne Terminal"
    }, {
        "code": "landing.text214",
        "en": "You don't need a computer, you don't need experience. Add dishes and change prices easily. You will only need a phone or tablet (3MB RAM or more)",
        "ru": "Вам не нужен компьютер, вам не нужен опыт. Добавляйте блюда и меняйте цены легко. Понадобится только телефон или планшет (ОЗУ 3мб или более)",
        "es": "Según los resultados de la investigación de Google, el 70% de los compradores pasarán a la competencia si tienen una interfaz más clara. Ofrézcales el mejor Servicio",
        "fr": "Vous n'avez pas besoin d'un ordinateur, vous n'avez pas besoin d'expérience. Ajoutez des plats et changez les prix facilement. Seulement besoin d'un téléphone ou d'une tablette (RAM 3MB ou plus)",
        "de": "Sie brauchen keinen Computer, Sie brauchen keine Erfahrung. Fügen Sie Gerichte hinzu und ändern Sie die Preise leicht. Sie benötigen nur ein Telefon oder Tablet (RAM 3 MB oder mehr)",
        "it": "Non hai bisogno di un computer, non hai bisogno di esperienza. Aggiungi piatti e cambia facilmente i prezzi. Hai solo bisogno di un telefono o tablet (3MB o più di RAM)"
    }, {
        "code": "landing.text215",
        "en": "Our partner PAYCOMET accepts payments with a commission of 0.5% or more. In most cases, this is cheaper than using a terminal from your bank.",
        "ru": "Наш партнер PAYCOMET принимает платежи с комиссией от 0,5%. В большинстве случаев это дешевле, чем использование терминала от вашего банка.",
        "es": "Nuestro socio PAYCOMET acepta pagos con una Comisión de 0,5%. En la mayoría de los casos, es más barato que usar un terminal de su banco.",
        "fr": "Notre partenaire PAYCOMET accepte les paiements avec une Commission de 0,5%. Dans la plupart des cas, c'est moins cher que d'utiliser un terminal de votre banque.",
        "de": "Unser Partner PAYCOMET akzeptiert Zahlungen mit einer Provision von 0,5%. In den meisten Fällen ist es billiger als die Verwendung eines Terminals von Ihrer Bank.",
        "it": "Il nostro partner PAYCOMET accetta pagamenti con una commissione dello 0,5%. Nella maggior parte dei casi, è più economico rispetto all'utilizzo di un terminale dalla tua banca."
    }, {
        "code": "landing.text216",
        "en": "Automatically receive requests",
        "ru": "Автоматически получайте заявки",
        "es": "Recibe automáticamente las solicitudes",
        "fr": "Recevez automatiquement les demandes",
        "de": "Bewerbungen automatisch erhalten",
        "it": "Ricevi automaticamente le richieste"
    }, {
        "code": "landing.text217",
        "en": "As soon as the client sends the request, you will receive a notification by email or in the telegram messengers. The application can be automatically printed out. The request may include a table number or delivery address",
        "ru": "Как только клиент отправит заявку вы получите уведомление на почту или в мессенджеры телеграм. Заявка может автоматически распечатываться. В заявке может быть указан номер столика или адрес доставки",
        "es": "Tan pronto como el cliente envíe una solicitud, recibirá una notificación por correo o Telegram Messenger. La solicitud puede imprimirse automáticamente. La solicitud puede incluir el número de mesa o la dirección de entrega",
        "fr": "Dès que le client envoie la demande, vous recevrez une notification par courrier ou dans les messagers télégrammes. La demande peut être imprimée automatiquement. La demande peut inclure le numéro de table ou l'adresse de Livraison",
        "de": "Sobald der Kunde eine Anfrage sendet, erhalten Sie eine Benachrichtigung per Post oder Messenger Telegram. Der Antrag kann automatisch ausgedruckt werden. In der Anwendung kann eine Tischnummer oder Lieferadresse angegeben werden",
        "it": "Una volta che il cliente invia l'applicazione riceverai una notifica per posta o Telegram Messenger. L'applicazione può essere stampata automaticamente. Nella domanda può essere indicato il numero del tavolo o l'indirizzo di consegna"
    }, {
        "code": "landing.text218",
        "en": "PWA Sweety is your app for regular customers",
        "ru": "PWA Sweety- это ваше приложение для постоянных покупателей",
        "es": "PWA Sweety es su aplicación para los compradores habituales",
        "fr": "PWA Sweety est votre application pour les acheteurs réguliers",
        "de": "PWA Sweety ist Ihre App für Stammkunden",
        "it": "PWA Sweety è la tua app per i clienti abituali"
    }, {
        "code": "landing.text219",
        "en": "Large images and description",
        "ru": "Большие картинки и описание",
        "es": "Grandes imágenes y descripción",
        "fr": "Grandes images et Description",
        "de": "Große Bilder und Beschreibung",
        "it": "Grandi immagini e descrizione"
    }, {
        "code": "landing.text2191",
        "en": "Home delivery of food",
        "ru": "Доставка еды на дом",
        "es": "Entrega de comida a domicilio",
        "fr": "Livraison de nourriture à domicile",
        "de": "Lieferung von Lebensmitteln zu Hause",
        "it": "Consegna a domicilio"
    }, {
        "code": "landing.text2192",
        "en": "You do not need to pay a commission for each order. You get 100% off every payment",
        "ru": "Вам не нужно платить комиссию за каждый заказ. Вы получаете 100% с каждой оплаты",
        "es": "No tiene que pagar una tarifa por cada pedido. Usted recibe el 100% de cada pago",
        "fr": "Vous n'avez pas besoin de payer des frais pour chaque commande. Vous obtenez 100% sur chaque paiement",
        "de": "Sie müssen keine Provision für jede Bestellung bezahlen. Sie erhalten 100% mit jeder Zahlung",
        "it": "Non è necessario pagare una commissione per ogni ordine. Si ottiene il 100% su ogni pagamento"
    }, {
        "code": "landing.text2193",
        "en": "Takeaway orders",
        "ru": "Заказы на вынос",
        "es": "Pedidos para llevar",
        "fr": "Commandes à emporter",
        "de": "Bestellungen zum Mitnehmen",
        "it": "Ordini da asporto"
    }, {
        "code": "landing.text2194",
        "en": "Earn money even when all the tables of your restaurant are occupied",
        "ru": "Зарабатывайте даже тогда, когда все столики вашего ресторана заняты",
        "es": "Gane incluso cuando todas las mesas de su Restaurante están ocupadas",
        "fr": "Gagnez même lorsque toutes les tables de votre restaurant sont occupées",
        "de": "Verdienen Sie auch dann, wenn alle Tische Ihres Restaurants besetzt sind",
        "it": "Guadagna anche quando tutti i tavoli del tuo ristorante sono occupati"
    }, {
        "code": "landing.text2195",
        "en": "Table reservation",
        "ru": "Бронирование стола",
        "es": "Reserva de mesa",
        "fr": "Réservation de table",
        "de": "Tischreservierung",
        "it": "Prenotazione tavolo"
    }, {
        "code": "landing.text2196",
        "en": "Serve 10% more customers. Offer a table reservation service with a pre-order for the amount of 20 euros or more",
        "ru": "Обслуживайте на 10% больше клиентов. Предложите услугу бронирования стола с предварительным заказом на сумму от 20 евро",
        "es": "Atiende a un 10% más de clientes. Ofrezca un Servicio de reserva de mesa con reserva previa por un monto de 20 euros",
        "fr": "Servir 10% plus de clients. Offrez un service de réservation de table avec une pré-réservation à partir de 20 €",
        "de": "Bedienen Sie 10% mehr Kunden. Bieten Sie einen Tischreservierungsservice mit einer Vorbestellung ab 20 Euro an",
        "it": "Servire il 10% in più di clienti. Offri un servizio di prenotazione tavolo con pre-prenotazione per un importo di 20 euro"
    }, {
        "code": "landing.text2197",
        "en": "Multilingual menu",
        "ru": "Мультиязычное меню",
        "es": "Menú multilingüe",
        "fr": "Menu multilingue",
        "de": "Mehrsprachiges Menü",
        "it": "Menu multilingue"
    }, {
        "code": "landing.text2198",
        "en": "You do not have to have waiters with knowledge of a foreign language. Order the translation of the menu at the agency and upload it to the app. No more problems with foreigners",
        "ru": "Вам не обязательно иметь официантов со знанием иностранного языка. Закажите перевод меню в агентстве и загрузите в приложение. Больше нет проблем с иностранцами",
        "es": "No es necesario tener camareros con conocimiento de un idioma extranjero. Ordene la traducción del menú en la agencia y cárguela en la aplicación. No más problemas con los extranjeros",
        "fr": "Vous n'avez pas besoin d'avoir des serveurs avec une connaissance de la langue étrangère. Commandez une traduction de menu à l'agence et téléchargez-la dans l'application. Plus de problèmes avec les étrangers",
        "de": "Sie müssen keine Kellner mit Fremdsprachenkenntnissen haben. Bestellen Sie die Menüübersetzung bei der Agentur und laden Sie sie in die App herunter. Kein Problem mehr mit Ausländern",
        "it": "Non è necessario avere camerieri con conoscenza di una lingua straniera. Ordina la traduzione del menu nell'agenzia e carica nell'app. Nessun problema con gli stranieri"
    }, {
        "code": "landing.text2199",
        "en": "Viral Marketing",
        "ru": "Вирусный маркетинг",
        "es": "Marketing viral",
        "fr": "Marketing viral",
        "de": "Virales Marketing",
        "it": "Marketing virale"
    }, {
        "code": "landing.text2200",
        "en": "Get new visitors through word of mouth. Friends get your app in their phone in one click",
        "ru": "Получайте новых посетителей через сарафанное радио. Друзья в один клик получают ваше приложение в свой телефон",
        "es": "Recibe nuevos visitantes a través del boca a boca. Los amigos con un solo clic obtienen su aplicación en su Teléfono",
        "fr": "Recevez de nouveaux visiteurs grâce à la radio Sarafan. Les amis en un clic obtiennent votre application dans leur téléphone",
        "de": "Erhalten Sie neue Besucher durch Mundpropaganda. Freunde mit einem Klick erhalten Ihre App in Ihr Telefon",
        "it": "Ricevi nuovi visitatori attraverso la radio prendisole. Amici in un clic ottenere la vostra applicazione nel telefono"
    }, {
        "code": "landing.text2201",
        "en": "Get visitors from social networks",
        "ru": "Посетители из соцсетей",
        "es": "Visitantes de las redes sociales",
        "fr": "Les visiteurs des réseaux sociaux",
        "de": "Besucher aus sozialen Netzwerken",
        "it": "Visitatori dai social network"
    }, {
        "code": "landing.text2202",
        "en": "Now each of your subscribers will be able to study your menu, book a table and get directions to your restaurant",
        "ru": "Теперь каждый ваш подписчик сможет изучить ваше меню, забронировать столик и проложить маршрут в ваш ресторан",
        "es": "Ahora todos sus suscriptores podrán explorar su menú, reservar una mesa y obtener indicaciones para llegar a su Restaurante",
        "fr": "Maintenant, tous vos abonnés peuvent Explorer votre menu, réserver une table et obtenir un itinéraire vers votre restaurant",
        "de": "Jetzt kann jeder Ihrer Abonnenten Ihr Menü erkunden, einen Tisch reservieren und einen Weg zu Ihrem Restaurant finden",
        "it": "Ora tutti i tuoi abbonati potranno esplorare il tuo menu, prenotare un tavolo e ottenere indicazioni per il tuo ristorante"
    }, {
        "code": "landing.text2203",
        "en": "Google Maps",
        "ru": "Google карты",
        "es": "Google Maps",
        "fr": "Google Maps",
        "de": "Google Maps",
        "it": "Google Maps"
    }, {
        "code": "landing.text2204",
        "en": "Help customers arrive at your restaurant and find parking nearby",
        "ru": "Помогите клиентам приехать в ваш ресторан и найти парковку рядом",
        "es": "Ayude a los clientes a llegar a su Restaurante y encontrar un estacionamiento cerca",
        "fr": "Aidez les clients à venir dans votre restaurant et à trouver un parking à proximité",
        "de": "Helfen Sie Kunden, in Ihr Restaurant zu kommen und einen Parkplatz in der Nähe zu finden",
        "it": "Aiuta i clienti a venire al tuo ristorante e trovare un parcheggio nelle vicinanze"
    } , {
        "code": "landing.text2205",
        "en": "Convenient communication method",
        "ru": "Удобный способ связи",
        "es": "Manera conveniente de la comunicación",
        "fr": "Un moyen de communication pratique",
        "de": "Bequeme Art der Kommunikation",
        "it": "Comodo modo di comunicazione"
    } , {
        "code": "landing.text2206",
        "en": "Current schedule",
        "ru": "Актуальное расписание",
        "es": "Horario actual",
        "fr": "Calendrier actuel",
        "de": "Aktueller Zeitplan",
        "it": "Programma attuale"
    } , {
        "code": "landing.text2207",
        "en": "Help your customers find out the working hours of your restaurant",
        "ru": "Помогите клиентам узнать режим работы вашего ресторана",
        "es": "Ayude a los clientes a conocer el modo de funcionamiento de su Restaurante",
        "fr": "Aidez les clients à connaître le mode de fonctionnement de votre restaurant",
        "de": "Helfen Sie den Kunden, den Betriebsmodus Ihres Restaurants zu kennen",
        "it": "Aiuta i clienti a conoscere la modalità di funzionamento del tuo ristorante"
    }, {
        "code": "landing.text2208",
        "en": "Promotions, events, events",
        "ru": "Акции, события, мероприятия",
        "es": "Promociones, eventos, eventos",
        "fr": "Promotions, événements, événements",
        "de": "Aktionen, Veranstaltungen, Veranstaltungen",
        "it": "Promozioni, eventi, eventi"
    }, {
        "code": "landing.text2209",
        "en": "Tell us about the new items in your menu and repertoire",
        "ru": "Расскажите о новинках в вашем меню и репертуаре",
        "es": "Cuéntanos sobre las novedades en tu menú y repertorio",
        "fr": "Parlez-nous des nouveautés de votre menu et de votre répertoire",
        "de": "Erzählen Sie uns von den Neuheiten in Ihrem Menü und Repertoire",
        "it": "Parla delle novità nel tuo menu e repertorio"
    }, {
        "code": "landing.text2210",
        "en": "General description of features",
        "ru": "Общее описание возможностей",
        "es": "Descripción general de las características",
        "fr": "Description générale des fonctionnalités",
        "de": "Allgemeine Beschreibung der Möglichkeiten",
        "it": "Descrizione generale delle funzionalità"
    }, {
        "code": "landing.text2211",
        "en": "Benefits",
        "ru": "Выгода",
        "es": "Beneficio",
        "fr": "Coopération",
        "de": "Vorteil",
        "it": "Beneficio"
    }, {
        "code": "landing.text2212",
        "en": "Collaboration",
        "ru": "Сотрудничество",
        "es": "Cooperación",
        "fr": "Coopération",
        "de": "Zusammenarbeit",
        "it": "Cooperazione"
    }, {
        "code": "landing.text2213",
        "en": "Click CREATE ONLINE MENU",
        "ru": "Нажмите кнопку СОЗДАТЬ ОНЛАЙН МЕНЮ",
        "es": "Haga clic en CREAR MENÚ EN LÍNEA",
        "fr": "Cliquez sur CRÉER UN MENU EN LIGNE",
        "de": "Klicken Sie auf ONLINE-MENÜ ERSTELLEN",
        "it": "Fare clic su CREA MENU ONLINE"
    }, {
        "code": "landing.text2214",
        "en": "Offer the implementation of the SWEETY online menu in the nearest cafe for 120 euros or in a restaurant for 180 euros. Set up the menu in 4 hours and get 100% of this amount for yourself. This is a great offer for the restaurant and a wonderful income for you!",
        "ru": "Предложите внедрение онлайн меню SWEETY в ближайшее кафе за 120 евро или в ресторан за 180 евро. Настройте меню за 4 часа и получите 100% этой суммы себе. Это отличное предложение для ресторана и замечательный доход для вас!",
        "es": "Ofrezca la introducción del menú en línea de SWEETY en la cafetería más cercana por 120 euros o en el Restaurante por 180 euros. Configure el menú en 4 horas y obtenga el 100% de esa cantidad usted mismo. Esta es una gran oferta para el Restaurante y un ingreso maravilloso para usted!",
        "fr": "Proposez un menu en ligne SWEETY au café le plus proche pour 120 euros ou au restaurant pour 180 euros. Personnalisez le menu en 4 heures et obtenez 100% de ce montant vous-même. C'est une excellente offre pour le restaurant et un revenu merveilleux pour vous!",
        "de": "Bieten Sie die Einführung des Online-Menüs von SWEETY im nächsten Café für 120 Euro oder im Restaurant für 180 Euro an. Passen Sie das Menü in 4 Stunden an und erhalten Sie 100% dieses Betrags selbst. Es ist ein tolles Angebot für das Restaurant und ein wunderbares Einkommen für Sie!",
        "it": "Offri l'introduzione del menu online di SWEETY al caffè più vicino per 120 euro o al ristorante per 180 euro. Imposta il menu in 4 ore e ottieni il 100% di tale importo a te stesso. Questa è una grande offerta per il ristorante e un reddito meraviglioso per te!"
    }, {
        "code": "landing.text2215",
        "en": "The cost of use is 9 euros per month",
        "ru": "Стоимость использования 9 евро в месяц",
        "es": "Costo de uso 9 euros al mes",
        "fr": "Coût d'utilisation 9 euros par mois",
        "de": "Die Kosten für die Nutzung 9 Euro pro Monat",
        "it": "Costo di utilizzo 9 euro al mese"
    }, {
        "code": "landing.text2216",
        "en": "Order cost instantly",
        "ru": "Стоимость заказа мгновенно",
        "es": "Valor de la orden al instante",
        "fr": "Coût de la commande instantanément",
        "de": "Die Kosten der Bestellung sofort",
        "it": "Valore dell'ordine immediatamente"
    }, {
        "code": "landing.text2217",
        "en": "It is difficult to recalculate the cost in your mind. Customers really like it when they know the final price. When the customer knows the total he orders mor",
        "ru": "Пересчитать стоимость в уме сложно. Клиентам очень нравится, когда они знают итоговую цену. Когда клиент знает итог он заказывает больше на 10%",
        "es": "Calcular el costo en la mente es difícil. A los clientes les gusta mucho cuando conocen el precio final. Cuando el cliente conoce el total, ordena más por 10%",
        "fr": "Recalculer le coût dans l'esprit est difficile. Les clients aiment vraiment quand ils connaissent le prix final. Lorsque le client connaît le total, il commande plus de 10%",
        "de": "Es ist schwierig, die Kosten im Kopf neu zu berechnen. Kunden mögen es wirklich, wenn sie den endgültigen Preis kennen. Wenn der Kunde die Summe kennt, bestellt er mehr für 10%",
        "it": "Calcolare il costo nella mente è difficile. Ai clienti piace molto sapere il prezzo finale. Quando il cliente conosce il totale Ordina più di 10%"
    }, {
        "code": "landing.text2218",
        "en": "Statistics on waiters",
        "ru": "Статистика по официантам",
        "es": "Estadísticas de camareros",
        "fr": "Statistiques par serveur",
        "de": "Statistik zu Kellnern",
        "it": "Statistiche sui camerieri"
    }, {
        "code": "landing.text2219",
        "en": "Find out who brings you profit. Replace inefficient salespeople. Increase your profit by up to 100% by rotating your staff",
        "ru": "Узнайте кто приносит вам прибыль. Замените неэффективных  продавцов. Поднимайте прибыль до 100% за счет ротации персонала",
        "es": "Averigüe quién le trae beneficios. Reemplace a los vendedores ineficaces. Aumente las ganancias al 100% a través de la rotación del personal",
        "fr": "Découvrez qui vous apporte des bénéfices. Remplacez les vendeurs inefficaces. Augmentez vos profits à 100% grâce à la rotation du personnel",
        "de": "Finden Sie heraus, wer Ihnen einen Gewinn bringt. Ersetzen Sie ineffiziente Verkäufer. Erhöhen Sie den Gewinn auf 100% durch Personalrotation",
        "it": "Scopri chi ti porta profitto. Sostituisci i venditori inefficienti. Aumentare i profitti fino al 100% attraverso la rotazione del personale"
    }, {
        "code": "landing.text2220",
        "en": "Control Panel",
        "ru": "Панель управления",
        "es": "Panel de control",
        "fr": "Tableau de commande",
        "de": "Bedienfeld",
        "it": "Pannello di comando"
    }, {
        "code": "landing.text2221",
        "en": "Add new dishes",
        "ru": "Добавляйте новые блюда",
        "es": "Añadir nuevos platos",
        "fr": "Ajouter de nouveaux plats",
        "de": "Neue Gerichte hinzufügen",
        "it": "Aggiungi nuovi piatti"
    }
    , {
        "code": "landing.text2222",
        "en": "Download a new dish via your phone in just 1 minute. You don't need to change the link or QR code. You save money on printing",
        "ru": "Загрузите через телефон новое блюдо всего за 1 минуту. Вам не нужно менять ссылку или qr код. Вы экономите на типографии",
        "es": "Descargue a través de su Teléfono un nuevo plato en solo 1 minuto. No es necesario cambiar el enlace o el código qr. Ahorras en la tipografía",
        "fr": "Téléchargez via votre téléphone un nouveau plat en seulement 1 minute. Vous n'avez pas besoin de changer le lien ou le code qr. Vous économisez sur la typographie",
        "de": "Laden Sie ein neues Gericht in nur 1 Minute über Ihr Telefon herunter. Sie müssen nicht den Link oder QR-Code ändern. Sie sparen bei der Druckerei",
        "it": "Scarica il tuo nuovo piatto in soli 1 minuto. Non è necessario modificare il link o il codice qr. Risparmi sulla tipografia"
    }
    , {
        "code": "landing.text2223",
        "en": "Out of stock",
        "ru": "Нет в наличии",
        "es": "Fuera de stock",
        "fr": "Non disponible",
        "de": "Nicht verfügbar",
        "it": "Non disponibile"
    }
    , {
        "code": "landing.text2224",
        "en": "Out of ingredients? Can't make a dish or cocktail? Turn off the dish in just 3 seconds and turn it on at any time",
        "ru": "Закончились ингредиенты? Не можете приготовить блюдо или коктейль? Отключите блюдо всего за 3 секунды и включите в любое время",
        "es": "¿Se acabaron los ingredientes? ¿No puedes hacer un plato o un cóctel? Desenchufe el plato en solo 3 segundos y enciéndalo en cualquier momento",
        "fr": "Plus d'ingrédients? Vous ne pouvez pas préparer un plat ou un cocktail? Éteignez le plat en seulement 3 secondes et allumez-le à tout moment",
        "de": "Keine Zutaten mehr? Kann nicht ein Gericht oder einen Cocktail zubereiten? Schalten Sie das Gericht in nur 3 Sekunden aus und schalten Sie es jederzeit ein",
        "it": "A corto di ingredienti? Non puoi preparare un piatto o un cocktail? Spegni il piatto in soli 3 secondi e accendilo in qualsiasi momento"
    }
    , {
        "code": "landing.text2225",
        "en": "Breakfast or dinner",
        "ru": "Завтраки или ужин",
        "es": "Desayuno o cena",
        "fr": "Petit déjeuner ou dîner",
        "de": "Frühstück oder Abendessen",
        "it": "Colazione o cena"
    }
    , {
        "code": "landing.text2226",
        "en": "Set up special prices for the morning menu. Turn off breakfast at the scheduled time automatically. Like at McDonalds",
        "ru": "Настройте специальные цены для утреннего меню. Отключайте завтраки в положенное время автоматически. Как в McDonalds",
        "es": "Establezca precios especiales para el menú de la mañana. Desconecte los desayunos a la hora programada automáticamente. Como en McDonalds",
        "fr": "Établissez des prix spéciaux pour le menu du matin. Éteignez automatiquement les petits déjeuners à l'heure prévue. Comme chez McDonalds",
        "de": "Richten Sie spezielle Preise für Ihr Morgenmenü ein. Schalten Sie das Frühstück zu gegebener Zeit automatisch aus. Wie bei McDonalds",
        "it": "Imposta prezzi speciali per il menu del mattino. Spegnere la colazione al momento giusto automaticamente. Come in McDonalds"
    }
    , {
        "code": "landing.text2227",
        "en": "QR Code Generator",
        "ru": "Генератор QR кодов",
        "es": "Generador de códigos QR",
        "fr": "Générateur de code QR",
        "de": "QR-Code-Generator",
        "it": "Generatore di codici QR"
    }, {
        "code": "landing.text22271",
        "en": "Order QR codes",
        "ru": "Заказать QR коды",
        "es": "Pedir códigos QR",
        "fr": "Commander QR codes",
        "de": "QR-Codes bestellen",
        "it": "Ordinare i codici QR"
    }
    , {
        "code": "landing.text2228",
        "en": "Download the ready-made QR codes to place them on the tables. Use the constructor to create a unique QR code. Track statistics on advertising channels, tables, and waiters",
        "ru": "Скачайте готовые qr коды чтобы разместить их на столах. Используйте конструктор чтобы создать уникальный qr код. Отслеживайте статистику по рекламным каналам, по столам и по официантам ",
        "es": "Descargue los códigos QR listos para colocarlos en las mesas. Utilice el diseñador para crear un código QR único. Rastree las estadísticas de los canales de publicidad, las mesas y los camareros",
        "fr": "Téléchargez les codes qr prêts à l'emploi pour les placer sur les tables. Utilisez le concepteur pour créer un code qr unique. Suivez les statistiques sur les canaux publicitaires, les tables et les serveurs",
        "de": "Laden Sie die fertigen QR-Codes herunter, um sie auf den Tischen zu platzieren. Verwenden Sie den Designer, um einen einzigartigen QR-Code zu erstellen. Verfolgen Sie Statistiken über Werbekanäle, Tische und Kellner",
        "it": "Scarica i codici QR pronti per metterli sui tavoli. Utilizzare il costruttore per creare un codice qr unico. Tieni traccia delle statistiche sui canali pubblicitari, sui tavoli e sui camerieri"
    }
    , {
        "code": "landing.text2229",
        "en": "Google Analytics",
        "ru": "Google Аналитика",
        "es": "Google Analytics",
        "fr": "Google Analytics",
        "de": "Google Analytics",
        "it": "Google Analytics"
    }
    , {
        "code": "landing.text2230",
        "en": "Get detailed analysis about traffic sources and user behavior. Analyze advertising channels",
        "ru": "Получайте детальный анализ об источниках трафика и поведении пользователей. Анализируйте рекламные каналы",
        "es": "Obtenga un análisis detallado sobre las Fuentes de tráfico y el comportamiento del usuario. Analizar canales publicitarios",
        "fr": "Obtenez une analyse détaillée des sources de trafic et du comportement des utilisateurs. Analyser les canaux publicitaires",
        "de": "Erhalten Sie eine detaillierte Analyse der Verkehrsquellen und des Benutzerverhaltens. Analysieren Sie Ihre Werbekanäle",
        "it": "Ottieni un'analisi dettagliata delle fonti di traffico e del comportamento degli utenti. Analizza i canali pubblicitari"
    }
    , {
        "code": "landing.text2231",
        "en": "Rates and prices",
        "ru": "Тарифы и цены",
        "es": "Tarifas y precios",
        "fr": "Tarifs et tarifs",
        "de": "Preise und Preise",
        "it": "Tariffe e prezzi"
    }
    , {
        "code": "landing.text2232",
        "en": "Monthly payment 9€, menu setup 120€ (optional), menu update 120€ (optional), connection to the payment gateway 120€ (optional)",
        "ru": "Ежемесячный платеж 9€, настройка меню 120€ (по желанию), обновление меню 120€ (по желанию), подключение к платежному шлюзу 120€ (по желанию)",
        "es": "Pago mensual 9€, configuración del menú 120€ (opcional), actualización del menú 120€ (opcional), conexión a la pasarela de pago 120€ (opcional)",
        "fr": "Paiement mensuel 9€, réglage du menu 120€ (facultatif), mise à jour du menu 120€ (facultatif), connexion à la passerelle de paiement 120€ (facultatif)",
        "de": "Monatliche Zahlung 9€, Menüeinstellung 120€ (optional), Menüaktualisierung 120€ (optional), Verbindung zum Zahlungs-Gateway 120€ (optional)",
        "it": "Pagamento mensile 9€, impostazione del menu 120€ (opzionale), aggiornamento del menu 120€ (opzionale), connessione al gateway di pagamento 120€ (opzionale)"
    }
    , {
        "code": "landing.text2233",
        "en": "Google Tables for convenience",
        "ru": "Google таблицы для удобства",
        "es": "Google TAB para mayor comodidad",
        "fr": "Google TAB pour plus de commodité",
        "de": "Google TAB für Bequemlichkeit",
        "it": "Google TAB per convenienza"
    }
    , {
        "code": "landing.text2234",
        "en": "An alternative way to manage an assortment via a computer",
        "ru": "Альтернативный способ для управления ассортиментом через компьютер",
        "es": "Una forma alternativa para controlar el surtido a través de una computadora",
        "fr": "Une autre façon de gérer l'assortiment via un ordinateur",
        "de": "Eine alternative Möglichkeit, das Sortiment über einen Computer zu verwalten",
        "it": "Un modo alternativo per gestire l'assortimento tramite computer"
    }
    , {
        "code": "landing.text2235",
        "en": "Share with your friends this online menu builder for restaurants and cafes",
        "ru": "Поделись с друзьями этим конструктором меню онлайн для ресторанов и кафе",
        "es": "Comparte con tus amigos este diseñador de Menús en línea para restaurantes y cafeterías",
        "fr": "Partagez avec vos amis ce concepteur de menu en ligne pour les restaurants et les cafés",
        "de": "Teilen Sie mit Ihren Freunden dieses Menü-Designer online für Restaurants und Cafés",
        "it": "Condividi con i tuoi amici questo costruttore di menu online per ristoranti e caffè"
    } , {
        "code": "landing.text2236",
        "en": "Create menu sections",
        "ru": "Создайте разделы меню",
        "es": "Creare sezioni di menu",
        "fr": "Créer des sections de menu",
        "de": "Erstellen Sie Menüabschnitte",
        "it": "Creare sezioni di menu"
    } , {
        "code": "landing.text2237",
        "en": "Now let's create an online menu. It's free, no credit card required. Registration is not required. It will take 3 minutes.",
        "ru": "Теперь давайте создадим онлайн меню. Это бесплатно, кредитная карта не потребуется. Регистрация не нужна. Потребуется 3 минуты.",
        "es": "Ahora vamos a crear un menú en línea. Es gratis, no se requerirá tarjeta de crédito. No es necesario registrarse. Tomará 3 minutos.",
        "fr": "Maintenant, créons un menu en ligne. C'est gratuit, aucune carte de crédit n'est nécessaire. L'inscription n'est pas nécessaire. Ça prendra 3 minutes.",
        "de": "Lassen Sie uns nun ein Online-Menü erstellen. Es ist kostenlos, keine Kreditkarte erforderlich. Eine Anmeldung ist nicht erforderlich. Es dauert 3 Minuten.",
        "it": "Ora creiamo un menu online. E ' gratuito, non è necessaria una carta di credito. La registrazione non è necessaria. Ci vorranno tre minuti."
    }, {
        "code": "landing.text2238",
        "en": "This is the last slide",
        "ru": "Это последний слайд",
        "es": "Esta es la Última diapositiva",
        "fr": "C'est la Dernière diapositive",
        "de": "Dies ist die letzte Folie",
        "it": "Questa è l'ultima diapositiva"
    }, {
        "code": "landing.text2207",
        "en": "Help your customers contact you via email, instant messengers, or social networks",
        "ru": "Помогите клиентам связаться с вами в почте, мессенджерах или соцсетях",
        "es": "Ayude a los clientes a ponerse en contacto con usted en correo electrónico, mensajería instantánea o redes sociales",
        "fr": "Aidez vos clients à vous contacter par courrier, messagerie instantanée ou réseaux sociaux",
        "de": "Helfen Sie Ihren Kunden, Sie per Mail, Messenger oder sozialen Netzwerken zu kontaktieren",
        "it": "Aiuta i clienti a contattarti tramite mail, Messenger o social network"
    }, {
        "code": "landing.text220",
        "en": "Delicious and juicy examples of dishes cause an appetite. Sales rise by 20% or more. The description of dishes eliminates the problems with unjustified expectations",
        "ru": "Вкусные и сочные примеры блюд вызывают аппетит. Продажи поднимаются на 20% и более. Описание блюд избавляет от проблем с неоправданными ожиданиями",
        "es": "Deliciosos y jugosos ejemplos de platos despiertan el apetito. Las ventas suben un 20% o más. La descripción de los platos elimina los problemas con expectativas injustificadas",
        "fr": "Des exemples savoureux et juteux de plats provoquent l'appétit. Les ventes augmentent de 20% ou plus. La Description des plats élimine les problèmes avec des attentes injustifiées",
        "de": "Köstliche und saftige Beispiele von Gerichten wecken Appetit. Der Umsatz steigt um 20% oder mehr. Beschreibung der Gerichte beseitigt Probleme mit unnötigen Erwartungen",
        "it": "Esempi deliziosi e succosi di piatti suscitano l'appetito. Le vendite salgono del 20% o più. La descrizione dei piatti elimina i problemi con aspettative ingiustificate"
    }, {
        "code": "landing.text221",
        "en": "CREATE AN ONLINE MENU",
        "ru": "СОЗДАТЬ ОНЛАЙН МЕНЮ",
        "es": "CREAR UN MENÚ EN LÍNEA",
        "fr": "CRÉER UN MENU EN LIGNE",
        "de": "ONLINE-MENÜ ERSTELLEN",
        "it": "CREA MENU ONLINE"
    }, {
        "code": "landing.text222",
        "en": "PURCHASE A SUBSCRIPTION",
        "ru": "ПРИОБРЕСТИ ПОДПИСКУ",
        "es": "COMPRAR UNA SUSCRIPCIÓN",
        "fr": "ACHETER UN ABONNEMENT",
        "de": "ABONNEMENT ERWERBEN",
        "it": "ACQUISTA UN ABBONAMENTO"
    }, {
        "code": "landing.text223",
        "en": "IL COSTO DI UTILIZZO DI SWEETY MENU ONLINE È DI 9€ AL MESE IN CASO DI PAGAMENTO PER L'ANNO, 14€ AL MESE IN CASO DI PAGAMENTO PER IL TRIMESTRE O 19€ IN CASO DI PAGAMENTO MENSILE",
        "ru": "СТОИМОСТЬ ИСПОЛЬЗОВАНИЯ SWEETY MENU ONLINE СОСТАВЛЯЕТ 9€ В МЕСЯЦ ПРИ ОПЛАТЕ ЗА ГОД, 14€ В МЕСЯЦ ПРИ ОПЛАТЕ ЗА КВАРТАЛ ИЛИ 19€ ПРИ ЕЖЕМЕСЯЧНОЙ ОПЛАТЕ",
        "es": "IL COSTO DI UTILIZZO DI SWEETY MENU ONLINE È DI 9€ AL MESE IN CASO DI PAGAMENTO PER L'ANNO, 14€ AL MESE IN CASO DI PAGAMENTO PER IL TRIMESTRE O 19€ IN CASO DI PAGAMENTO MENSILE",
        "fr": "IL COSTO DI UTILIZZO DI SWEETY MENU ONLINE È DI 9€ AL MESE IN CASO DI PAGAMENTO PER L'ANNO, 14€ AL MESE IN CASO DI PAGAMENTO PER IL TRIMESTRE O 19€ IN CASO DI PAGAMENTO MENSILE",
        "de": "IL COSTO DI UTILIZZO DI SWEETY MENU ONLINE È DI 9€ AL MESE IN CASO DI PAGAMENTO PER L'ANNO, 14€ AL MESE IN CASO DI PAGAMENTO PER IL TRIMESTRE O 19€ IN CASO DI PAGAMENTO MENSILE",
        "it": "IL COSTO DI UTILIZZO DI SWEETY MENU ONLINE È DI 9€ AL MESE IN CASO DI PAGAMENTO PER L'ANNO, 14€ AL MESE IN CASO DI PAGAMENTO PER IL TRIMESTRE O 19€ IN CASO DI PAGAMENTO MENSILE"
    }, {
        "code": "landing.text224",
        "en": "Your permalink from the control panel:",
        "ru": "Ваша постоянная ссылка от панели управления:",
        "es": "Su enlace permanente desde el panel de control:",
        "fr": "Votre Permalien à partir du panneau de configuration:",
        "de": "Ihr Permalink von der Systemsteuerung:",
        "it": "Il tuo permalink dal pannello di controllo:"
    }, {
        "code": "landing.text225",
        "en": "Send me a link to SWEETY",
        "ru": "Отправьте мне ссылку на SWEETY",
        "es": "Envíame un enlace a SWEETY",
        "fr": "Envoyez-moi un lien vers SWEETY",
        "de": "Senden Sie mir einen Link zu SWEETY",
        "it": "Inviami un link a SWEETY"
    }, {
        "code": "landing.text227",
        "en": "INVITE A FRIEND TO SWEETY",
        "ru": "ПРИГЛАСИТЕ ДРУГА В SWEETY",
        "es": "INVITA A UN AMIGO A SWEETY",
        "fr": "INVITEZ UN AMI À SWEETY",
        "de": "LADEN SIE EINEN FREUND ZU SWEETY",
        "it": "INVITA UN AMICO A SWEETY"
    }, {
        "code": "landing.text228",
        "en": "Examples for inspiration",
        "ru": "Примеры для вдохновения",
        "es": "Ejemplos de inspiración",
        "fr": "Exemples d'inspiration",
        "de": "Beispiele für Inspiration",
        "it": "Esempi per l'ispirazione"
    }, {
        "code": "landing.text229",
        "en": "DOWNLOAD THE QR CODE TO INSTALL YOUR APP",
        "ru": "СОЗДАТЬ ПРОГРЕССИВНОЕ МОБИЛЬНОЕ ПРИЛОЖЕНИЕ",
        "es": "CREAR UNA APLICACIÓN MÓVIL PROGRESIVA",
        "fr": "CRÉER UNE APPLICATION MOBILE PROGRESSIVE",
        "de": "ERSTELLEN SIE EINE PROGRESSIVE MOBILE APP",
        "it": "CREARE UN'APPLICAZIONE MOBILE PROGRESSIVA"
    }, {
        "code": "landing.text230",
        "en": "https://wa.me/34672442251?text=I%20want%20to%20get%20the%20source%20files%20of%20my%20application%20to%20install%20on%20my%20server.%20I%20am%20ready%20to%20pay%20for%20the%20service%20in%20the%20amount%20of%20120%E2%82%AC.%20URL%3A",
        "ru": "https://wa.me/34672442251?text=%D0%A5%D0%BE%D1%87%D1%83%20%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%82%D1%8C%20%D0%B8%D1%81%D1%85%D0%BE%D0%B4%D0%BD%D1%8B%D0%B5%20%D1%84%D0%B0%D0%B9%D0%BB%D1%8B%20%D0%BC%D0%BE%D0%B5%D0%B3%D0%BE%20%D0%BF%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%2C%20%D1%87%D1%82%D0%BE%D0%B1%D1%8B%20%D1%83%D1%81%D1%82%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%82%D1%8C%20%D0%BD%D0%B0%20%D1%81%D0%B2%D0%BE%D0%B9%20%D1%81%D0%B5%D1%80%D0%B2%D0%B5%D1%80.%20%D0%93%D0%BE%D1%82%D0%BE%D0%B2%20%D0%BE%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D1%8C%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%D1%83%20%D0%B2%20%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%80%D0%B5%20120%E2%82%AC.%20URL%3A",
        "es": "https://wa.me/34672442251?text=Quiero%20obtener%20los%20archivos%20fuente%20de%20mi%20aplicaci%C3%B3n%20para%20instalar%20en%20mi%20servidor.%20Listo%20para%20pagar%20el%20Servicio%20de%20120%E2%82%AC.%20URL%3A",
        "fr": "https://wa.me/34672442251?text=Je%20veux%20obtenir%20les%20fichiers%20sources%20de%20mon%20application%20%C3%A0%20installer%20sur%20mon%20serveur.%20Pr%C3%AAt%20%C3%A0%20payer%20un%20service%20de%20120%E2%82%AC.%20URL%3A",
        "de": "https://wa.me/34672442251?text=Ich%20m%C3%B6chte%20die%20Quelldateien%20meiner%20Anwendung%20auf%20meinem%20Server%20installieren.%20Bereit%2C%20den%20Service%20in%20H%C3%B6he%20von%20120%E2%82%ACzu%20bezahlen.%20URL%3A",
        "it": "https://wa.me/34672442251?text=Voglio%20ottenere%20i%20file%20di%20origine%20della%20mia%20app%20da%20installare%20sul%20mio%20server.%20Pronto%20a%20pagare%20il%20servizio%20di%20120%E2%82%AC.%20URL%3A"
    }, {
        "code": "landing.text231",
        "en": "https://wa.me/34672442251?text=I%20want%20to%20get%20an%20order%20to%20develop%20an%20app%20for%20a%20restaurant.%20I%20am%20willing%20to%20pay%20a%20one-time%20payment%20of%20120%E2%82%AC%20to%20get%20the%20app%20for%20restaurants%20forever.%20URL%3A",
        "ru": "https://wa.me/34672442251?text=%D0%A5%D0%BE%D1%87%D1%83%20%D0%B7%D0%B0%D0%BA%D0%B0%D0%B7%D0%B0%D1%82%D1%8C%20%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D1%83%20%D0%BF%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%B4%D0%BB%D1%8F%20%D1%80%D0%B5%D1%81%D1%82%D0%BE%D1%80%D0%B0%D0%BD%D0%B0.%20%D0%AF%20%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%20%D0%BE%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D1%8C%20%D0%B5%D0%B4%D0%B8%D0%BD%D0%BE%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D1%8B%D0%B9%20%D0%BF%D0%BB%D0%B0%D1%82%D0%B5%D0%B6%20120%E2%82%AC%2C%20%D1%87%D1%82%D0%BE%D0%B1%D1%8B%20%D0%BF%D0%BE%D0%BB%D1%83%D1%87%D0%B8%D1%82%D1%8C%20%D0%BF%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B4%D0%BB%D1%8F%20%D1%80%D0%B5%D1%81%D1%82%D0%BE%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%20%D0%BD%D0%B0%D0%B2%D1%81%D0%B5%D0%B3%D0%B4%D0%B0.%20URL%3A",
        "es": "https://wa.me/34672442251?text=Quiero%20conseguir%20la%20orden%20de%20desarrollo%20de%20la%20aplicaci%C3%B3n%20para%20el%20Restaurante.%20Estoy%20dispuesto%20a%20pagar%20un%20pago%20%C3%BAnico%20de%20120%E2%82%AC%20para%20obtener%20la%20aplicaci%C3%B3n%20de%20restaurantes%20para%20siempre.%20URL%3A",
        "fr": "https://wa.me/34672442251?text=Je%20veux%20obtenir%20le%20d%C3%A9veloppement%20de%20l'application%20pour%20le%20restaurant.%20Je%20suis%20pr%C3%AAt%20%C3%A0%20payer%20un%20paiement%20unique%20de%20120%E2%82%AC%20pour%20obtenir%20l'application%20de%20restaurant%20pour%20toujours.%20URL%3A",
        "de": "https://wa.me/34672442251?text=Ich%20m%C3%B6chte%20eine%20App-Entwicklung%20f%C3%BCr%20das%20Restaurant%20bestellen.%20Ich%20bin%20bereit%2C%20eine%20einmalige%20Zahlung%20von%20120%E2%82%AC%20zu%20zahlen%2C%20um%20die%20Restaurant-App%20f%C3%BCr%20immer%20zu%20erhalten.%20URL%3A",
        "it": "https://wa.me/34672442251?text=Voglio%20ottenere%20ordinare%20lo%20sviluppo%20di%20applicazioni%20per%20il%20ristorante.%20Sono%20disposto%20a%20pagare%20un%20pagamento%20una%20tantum%20di%20120%E2%82%AC%20per%20ottenere%20l'app%20per%20i%20ristoranti%20per%20sempre.%20URL%3A"
    }, {
        "code": "landing.text232",
        "en": "https://wa.me/34672442251?text=I%20want%20to%20order%20the%20development%20of%20Sweety%20design%20on%20a%20free%20tariff%20and%20I%20am%20ready%20to%20pay%2060%E2%82%AC.%20URL%3A",
        "ru": "https://wa.me/34672442251?text=%D0%A5%D0%BE%D1%87%D1%83%20%D0%B7%D0%B0%D0%BA%D0%B0%D0%B7%D0%B0%D1%82%D1%8C%20%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D1%83%20%D0%B4%D0%B8%D0%B7%D0%B0%D0%B9%D0%BD%D0%B0%20Sweety%20%D0%BD%D0%B0%20%D0%B1%D0%B5%D1%81%D0%BF%D0%BB%D0%B0%D1%82%D0%BD%D0%BE%D0%BC%20%D1%82%D0%B0%D1%80%D0%B8%D1%84%D0%B5%20%D0%B8%20%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%20%D0%BE%D0%BF%D0%BB%D0%B0%D1%82%D0%B8%D1%82%D1%8C%2060%E2%82%AC.%20URL%3A",
        "es": "https://wa.me/34672442251?text=Quiero%20encargar%20el%20desarrollo%20del%20dise%C3%B1o%20de%20Sweety%20a%20una%20tarifa%20gratuita%20y%20estoy%20dispuesto%20a%20pagar%2060%E2%82%AC.%20URL%3A",
        "fr": "https://wa.me/34672442251?text=Je%20veux%20commander%20le%20d%C3%A9veloppement%20du%20design%20Sweety%20au%20tarif%20gratuit%20et%20je%20suis%20pr%C3%AAt%20%C3%A0%20payer%2060%E2%82%AC.%20URL%3A",
        "de": "https://wa.me/34672442251?text=Ich%20m%C3%B6chte%20die%20Entwicklung%20des%20Designs%20von%20Sweety%20zu%20einem%20kostenlosen%20tarif%20bestellen%20und%20bin%20bereit%2C%2060%E2%82%ACzu%20bezahlen.%20URL%3A",
        "it": "https://wa.me/34672442251?text=Voglio%20ordinare%20lo%20sviluppo%20del%20design%20Sweety%20ad%20una%20tariffa%20gratuita%20ed%20%C3%A8%20pronto%20a%20pagare%2060%E2%82%AC.%20URL%3A"
    }, {
        "code": "pdfQr.text233",
        "en": "View the latest examples",
        "ru": "СКАЧАТЬ QR КОД НА УСТАНОВКУ ВАШЕГО ПРИЛОЖЕНИЯ",
        "es": "DESCARGAR EL CÓDIGO QR EN LA INSTALACIÓN DE SU APLICACIÓN",
        "fr": "TÉLÉCHARGER LE CODE QR SUR L'INSTALLATION DE VOTRE APPLICATION",
        "de": "LADEN SIE DEN QR-CODE AUF DIE INSTALLATION IHRER APP",
        "it": "SCARICA IL CODICE QR PER INSTALLARE LA VOSTRA APPLICAZIONE"
    }, {
        "code": "pdfQr.text234",
        "en": "QR codes for business cards and tables",
        "ru": "QR коды для визиток и столов",
        "es": "Códigos QR para tarjetas de negocios y mesas",
        "fr": "Codes QR pour les cartes d'affaires et les tables",
        "de": "QR-Codes für Visitenkarten und Tische",
        "it": "Codici QR per biglietti da visita e tavoli"
    }, {
        "code": "constructor.text235",
        "en": "Installing Google Analytics",
        "ru": "Установка Google Analytics",
        "es": "Instalación De Google Analytics",
        "fr": "Installation De Google Analytics",
        "de": "Installieren Von Google Analytics",
        "it": "Installazione Di Google Analytics"
    }, {
        "code": "constructor.text236",
        "en": "Set only the ID of your Google Analytics script in this field. Example of the correct ID:UA-163327153-1",
        "ru": "Установите в это поле только идентификатор вашего скрипта Google Analytics. Пример правильного идентификатора:UA-163327153-1",
        "es": "Establezca solo el id de su script de Google Analytics en este campo. Ejemplo de identificación correcta: UA-163327153-1",
        "fr": "Définissez ce champ uniquement sur l'ID de votre script Google Analytics. Exemple d'identifiant correct: UA-163327153-1",
        "de": "Legen Sie in diesem Feld nur die id Ihres Google Analytics-Skripts fest. Beispiel für die korrekte id: UA-163327153-1",
        "it": "Imposta solo l'ID dello script di Google Analytics in questo campo. Esempio di ID corretto: UA-163327153-1"
    }, {
        "code": "constructor.text237",
        "en": "Track the performance of your website and app using your Google Analytics ID",
        "ru": "Отслеживайте работу своего сайта и приложения при помощи идентификатора Google Analytics",
        "es": "Realice un seguimiento de su sitio web y aplicación con su id de Google Analytics",
        "fr": "Suivez votre site et votre application à l'aide de votre identifiant Google Analytics",
        "de": "Verfolgen Sie Ihre Website und App mit Ihrer Google Analytics-id",
        "it": "Tieni traccia del tuo sito e della tua app con L'ID di Google Analytics"
    }, {
        "code": "subsciptions.text238",
        "en": "Subscriptions",
        "ru": "Подписки",
        "es": "Suscripción",
        "fr": "Abonnements",
        "de": "Abonnements",
        "it": "Sottoscrizioni"
    }, {
        "code": "subsciptions.text239",
        "en": "Setting up your data plans",
        "ru": "Настройка ваших тарифных планов",
        "es": "Personaliza tus planes de datos",
        "fr": "Configuration de vos plans tarifaires",
        "de": "Einrichten Ihrer Tarifpläne",
        "it": "Impostazione dei piani tariffari"
    }, {
        "code": "subsciptions.text240",
        "en": "Earn money on your audio materials (podcasts). Set up your tariff plans in this window and connect to the payment acceptance service. You can set up monthly payments, payment for 3 months, payment for a year, or several options.",
        "ru": "Зарабатывайте на ваших аудиоматериалах (подкастах). Настройте в этом окне свои тарифные планы и подключите к сервису приема платежей. Вы можете настроить ежемесячные платежи, оплату на 3 месяца, оплату на год  или несколько вариантов.",
        "es": "Gane dinero con sus materiales de audio (podcasts). Configure sus planes de tarifas en esta ventana y conéctese al Servicio de Recepción de pagos. Puede configurar pagos mensuales, pagos de 3 meses, pagos de un año o múltiples opciones.",
        "fr": "Gagnez de l'argent sur vos contenus audio (podcasts). Configurez vos plans tarifaires dans cette fenêtre et connectez-vous au service de réception des paiements. Vous pouvez configurer des paiements mensuels, des paiements de 3 mois, des paiements d'un an ou plusieurs options.",
        "de": "Verdienen Sie mit Ihren Audiomaterialien (Podcasts). Richten Sie in diesem Fenster Ihre Tarifpläne ein und verbinden Sie Sie mit dem zahlungsempfangsservice. Sie können monatliche Zahlungen, Zahlung für 3 Monate, Zahlung für ein Jahr oder mehrere Optionen einrichten.",
        "it": "Guadagna sul tuo materiale audio (podcast). Configurare in questa finestra i piani tariffari e connettersi al servizio di ricezione dei pagamenti. È possibile impostare pagamenti mensili, pagamento per 3 mesi, pagamento per un anno o più opzioni."
    }, {
        "code": "subsciptions.text241",
        "en": "Insert a short text in this field that motivates your customers to choose and pay for the tariff plan.",
        "ru": "Вставьте в это поле короткий текст, который мотивирует ваших клиентов на выбор и оплату тарифного плана.",
        "es": "Inserte un texto corto en este campo que motive a sus clientes a elegir y pagar un plan de datos.",
        "fr": "Insérez un texte court dans ce champ qui motive vos clients à choisir et à payer leur forfait.",
        "de": "Fügen Sie in dieses Feld einen kurzen Text ein, der Ihre Kunden motiviert, den Tarifplan auszuwählen und zu bezahlen.",
        "it": "Inserisci un breve testo in questo campo che motiva i tuoi clienti a scegliere e pagare il piano tariffario."
    }, {
        "code": "subsciptions.text242",
        "en": "30-DAY SUBSCRIPTION",
        "ru": "ТАРИФНЫЙ ПЛАН С ПОДПИСКОЙ НА 30 ДНЕЙ",
        "es": "SUSCRIPCIÓN DE 30 DÍAS",
        "fr": "ABONNEMENT DE 30 JOURS",
        "de": "30 TAGE ABONNEMENT",
        "it": "ABBONAMENTO DI 30 GIORNI"
    }, {
        "code": "subsciptions.text243",
        "en": "90-DAY SUBSCRIPTION",
        "ru": "ТАРИФНЫЙ ПЛАН С ПОДПИСКОЙ НА 90 ДНЕЙ",
        "es": "SUSCRIPCIÓN DE 90 DÍAS",
        "fr": "ABONNEMENT DE 90 JOURS",
        "de": "90 TAGE ABONNEMENT",
        "it": "ABBONAMENTO DI 90 GIORNI"
    }, {
        "code": "subsciptions.text244",
        "en": "365-DAY SUBSCRIPTION",
        "ru": "ТАРИФНЫЙ ПЛАН С ПОДПИСКОЙ НА 365 ДНЕЙ",
        "es": "SUSCRIPCIÓN DE 365 DÍAS",
        "fr": "ABONNEMENT DE 365 JOURS",
        "de": "90 TAGE ABONNEMENT",
        "it": "ABBONAMENTO DI 365 GIORNI"
    }, {
        "code": "subsciptions.text245",
        "en": "Specify the subscription price for the entire period",
        "ru": "Укажите стоимость подписки за весь период",
        "es": "Especifique el precio de la suscripción para todo el período",
        "fr": "Indiquez le coût de l'abonnement pour toute la période",
        "de": "Geben Sie den Wert des Abonnements für den gesamten Zeitraum an",
        "it": "Specificare il costo dell'abbonamento per l'intero periodo"
    }, {
        "code": "subsciptions.text246",
        "en": "Set in this field a link to the payment that you generated from your payment service",
        "ru": "Установите в это поле ссылку на оплату, которую вы сгенерировали с своем платежном сервисе",
        "es": "Establezca el enlace de pago que ha generado con su Servicio de pago en este campo",
        "fr": "Définissez dans ce champ le lien de paiement que vous avez généré avec votre service de paiement",
        "de": "Legen Sie in diesem Feld den Link für die Zahlung fest, die Sie mit Ihrem Zahlungsdienst generiert haben",
        "it": "Inserisci in questo campo il link di pagamento che hai generato con il tuo servizio di pagamento"
    }, {
        "code": "subsciptions.text247",
        "en": "Additional mandatory information",
        "ru": "Дополнительная обязательная информация",
        "es": "Información adicional obligatoria",
        "fr": "Informations supplémentaires obligatoires",
        "de": "Zusätzliche obligatorische Informationen",
        "it": "Ulteriori informazioni obbligatorie"
    }, {
        "code": "subsciptions.text248",
        "en": "Currency",
        "ru": "Валюта",
        "es": "Moneda",
        "fr": "Monnaie",
        "de": "Währung",
        "it": "Valuta"
    }, {
        "code": "subsciptions.text249",
        "en": "Set the name of the currency in any form",
        "ru": "Установите название валюты в произвольной форме",
        "es": "Establezca el nombre de la moneda en forma libre",
        "fr": "Définissez le nom de la devise sous une forme arbitraire",
        "de": "Legen Sie den Namen der Währung in beliebiger Form fest",
        "it": "Imposta il nome della valuta in forma arbitraria"
    }, {
        "code": "subsciptions.text250",
        "en": "Specify the email address to which payment and activation information will be sent",
        "ru": "Укажите электронный адрес, на который будет отправлена информация об оплате и активации",
        "es": "Especifique la dirección de correo electrónico a la que se enviará la información de pago y activación",
        "fr": "Indiquez l'adresse e-mail à laquelle les informations de paiement et d'activation seront envoyées",
        "de": "Geben Sie die E-Mail-Adresse an, an die die Zahlungsinformationen und Aktivierungsinformationen gesendet werden",
        "it": "Inserisci l'indirizzo e-mail a cui verranno inviate le informazioni relative al pagamento e all'attivazione"
    }, {
        "code": "subsciptions.text251",
        "en": "Legal information",
        "ru": "Юридическая информация",
        "es": "Información legal",
        "fr": "Informations juridiques",
        "de": "Rechtliche Informationen",
        "it": "Informazioni legali"
    }, {
        "code": "subsciptions.text252",
        "en": "Insert the text of your privacy and usage policy in this field. Prepare the text in advance in a text editor.",
        "ru": "Вставьте в это поле текст вашей политики конфиденциальности и использования. Текст заранее подготовьте в текстовом редакторе.",
        "es": "Pegue el texto de su política de privacidad y uso en este campo. Prepare el texto con anticipación en un Editor de texto.",
        "fr": "Collez le texte de votre politique de confidentialité et d'utilisation dans ce champ. Préparez le texte à l'avance dans un éditeur de texte.",
        "de": "Fügen Sie den Text Ihrer Datenschutz-und nutzungsrichtlinie in dieses Feld ein. Bereiten Sie den Text im Voraus in einem Texteditor vor.",
        "it": "Inserisci il testo della tua politica sulla privacy e sull'utilizzo in questo campo. Preparare il testo in anticipo in un editor di testo."
    }, {
        "code": "subsciptions.text253",
        "en": "Insert the text of your contract and the terms of activation and refund in this field. Prepare the text in advance in a text editor.",
        "ru": "Вставьте в это поле текст вашего договора и условия активации и возврата денежных средств. Текст заранее подготовьте в текстовом редакторе.",
        "es": "Inserte en este campo el texto de su contrato y los términos de activación y reembolso. Prepare el texto con anticipación en un Editor de texto.",
        "fr": "Insérez dans ce champ le texte de votre contrat et les conditions d'activation et de remboursement. Préparez le texte à l'avance dans un éditeur de texte.",
        "de": "Fügen Sie in dieses Feld den Text Ihres Vertrages und die Bedingungen für die Aktivierung und Rückerstattung ein. Bereiten Sie den Text im Voraus in einem Texteditor vor.",
        "it": "Inserisci il testo del tuo contratto e le condizioni di attivazione e rimborso in questo campo. Preparare il testo in anticipo in un editor di testo."
    }, {
        "code": "payments.text254-01",
        "en": "MONTHLY PAYMENT",
        "ru": "ЕЖЕМЕСЯЧНЫЙ ПЛАТЕЖ",
        "es": "PAGO MENSUAL",
        "fr": "MENSUALITÉ",
        "de": "MONATLICHE ZAHLUNG",
        "it": "PAGAMENTO MENSILE"
    }, {
        "code": "payments.text254-02",
        "en": "Table reservation",
        "ru": "Резервирование",
        "es": "Reserva de mesa",
        "fr": "Réservation de table",
        "de": "Tischreservierung",
        "it": "Prenotazione tavolo"
    }, {
        "code": "payments.text254-03",
        "en": "Google Map",
        "ru": "Google карта",
        "es": "Mapa de Google",
        "fr": "Google map",
        "de": "Google Karte",
        "it": "Google mappa"
    }, {
        "code": "payments.text254-04",
        "en": "Schedule",
        "ru": "Расписание",
        "es": "Horario",
        "fr": "Horaire",
        "de": "Zeitplan",
        "it": "Orario"
    }, {
        "code": "payments.text254-05",
        "en": "Contacts",
        "ru": "Контакты",
        "es": "Contactos",
        "fr": "Relations",
        "de": "Kontakte",
        "it": "Contatti"
    }, {
        "code": "payments.text254-06",
        "en": "Menu sections*", 
        "ru": "Разделы меню*",
        "es": "Secciones del menú*",
        "fr": "Sections de menu*",
        "de": "Menü-Abschnitte*",
        "it": "Sezioni del menu*"
    }, {
        "code": "payments.text254-06-1",
        "en": "*On the free 'Cafe' tariff, you can use no more than two menu sections", 
        "ru": "*На бесплатном тарифе 'Cafe' возможно использование не более двух разделов меню",
        "es": "*En la tarifa gratuita 'Cafe' es posible utilizar un máximo de dos secciones del menú",
        "fr": "*Au tarif gratuit 'Cafe', il est possible d'utiliser au maximum deux sections de menu",
        "de": "*Im kostenlosen 'Cafe' - Tarif können maximal zwei Menüabschnitte verwendet werden",
        "it": "*Con la tariffa gratuita' Cafe ' è possibile utilizzare un massimo di due sezioni del menu"
    }, {
        "code": "payments.text254-06-2",
        "en": "Content Builder", 
        "ru": "Конструктор контента",
        "es": "Creador de contenido",
        "fr": "Concepteur de contenu",
        "de": "Content Designer",
        "it": "Generatore di contenuti"
    },{
        "code": "payments.text254-06-3",
        "en": "We recommend using your phone", 
        "ru": "Рекомендуется использовать телефон",
        "es": "Se recomienda utilizar el Teléfono",
        "fr": "Il est recommandé d'utiliser le téléphone",
        "de": "Es wird empfohlen, das Telefon zu verwenden",
        "it": "Si consiglia di utilizzare il telefono"
    }, {
        "code": "payments.text254-06-4",
        "en": "Multilingual interface", 
        "ru": "Мультиязычный интерфейс",
        "es": "Interfaz multilingüe",
        "fr": "Interface multilingue",
        "de": "Mehrsprachige Benutzeroberfläche",
        "it": "Interfaccia multilingue"
    }, {
        "code": "payments.text254-06-5",
        "en": "Evening price increase", 
        "ru": "Вечернее повышение цены",
        "es": "Aumento de precio nocturno",
        "fr": "Вечернее повышение цены",
        "de": "Abendliche Preiserhöhung",
        "it": "Aumento di prezzo serale"
    },
    {
        "code": "payments.text254-06-6",
        "en": "Automatic price changes and blocking", 
        "ru": "Автоматическое изменение цен и блокировка",
        "es": "Cambio automático de precios y bloqueo",
        "fr": "Changement de prix automatique ",
        "de": "Automatische Preisänderung und Sperrung",
        "it": "Cambio automatico dei prezzi e blocco"
    },
    {
        "code": "payments.text254-06-7",
        "en": "Receive orders by mail or printer", 
        "ru": "Получайте заказы на почту или принтер",
        "es": "Recibe pedidos por correo o impresora",
        "fr": "Recevez des commandes d'imprimante",
        "de": "Druckeraufträge erhalten",
        "it": "Ricevi ordini per posta o stampante"
    }, {
        "code": "payments.text254-06-8",
        "en": "Setting up translations", 
        "ru": "Настройка переводов",
        "es": "Configuración de traducciones",
        "fr": "Configuración de traducciones",
        "de": "Einrichten von Übersetzungen",
        "it": "Impostazione delle traduzioni"
    },{
        "code": "payments.text254-06-9",
        "en": "Google Translations and editing", 
        "ru": "Google переводы и редактирование",
        "es": "Google traducciones y edición",
        "fr": "Google traductions et édition",
        "de": "Google Übersetzungen und Bearbeitung",
        "it": "Google Übersetzungen und Bearbeitung"
    },
    {
        "code": "payments.text254-06-10",
        "en": "Use tables for quick work", 
        "ru": "Используйте таблицы для быстрой работы",
        "es": "Use tablas para trabajar rápidamente",
        "fr": "Utilisez des tables pour un travail rapide",
        "de": "Verwenden Sie Tabellen für schnelle Arbeit",
        "it": "Usa le tabelle per un lavoro veloce"
    },{
        "code": "payments.text254-06-11",
        "en": "Wait, we are translating your text from", 
        "ru": "Подождите, мы переводим ваш текст с",
        "es": "Espera, estamos traduciendo tu texto con",
        "fr": "Attendez, nous traduisons votre texte avec",
        "de": "Warten Sie, wir übersetzen Ihren Text mit",
        "it": "Aspetta, traduciamo il tuo testo da"
    },
    {
        "code": "text254-06-12-01",
        "en": "Basic settings", 
        "ru": "Основные настройки",
        "es": "Configuración básica",
        "fr": "Paramètres de base",
        "de": "Grundlegende Einstellungen",
        "it": "Impostazioni di base"
    },
    {
        "code": "text254-06-12-01-01",
        "en": " - Basic settings", 
        "ru": " - Основные настройки",
        "es": " - Configuración básica",
        "fr": " - Paramètres de base",
        "de": " - Grundlegende Einstellungen",
        "it": " - Impostazioni di base"
    },
    {
        "code": "text254-06-13-02",
        "en": "Hide", 
        "ru": "Скрыть",
        "es": "Ocultar",
        "fr": "Cacher",
        "de": "Verstecken",
        "it": "Nascondere"
    },
    {
        "code": "text254-06-14-03",
        "en": "Additional settings", 
        "ru": "Дополнительные настройки",
        "es": "Configuración avanzada",
        "fr": "Paramètres avancés",
        "de": "Erweiterte Einstellungen",
        "it": "Impostazioni avanzate"
    },
    {
        "code": "text254-06-14-03-01",
        "en": " - Additional settings", 
        "ru": " - Дополнительные настройки",
        "es": " - Configuración avanzada",
        "fr": " - Paramètres avancés",
        "de": " - Erweiterte Einstellungen",
        "it": " - Impostazioni avanzate"
    },
    {
        "code": "text254-06-15-04",
        "en": "Add a new review", 
        "ru": "Добавить новый отзыв",
        "es": "Añadir una nueva revisión",
        "fr": "Ajouter un nouveau commentaire",
        "de": "Neue Bewertung hinzufügen",
        "it": "Aggiungi nuova recensione"
    },
    {
        "code": "text254-06-15-04-01",
        "en": " - Add a new review", 
        "ru": " - Добавить новый отзыв",
        "es": " - Añadir una nueva revisión",
        "fr": " - Ajouter un nouveau commentaire",
        "de": " - Neue Bewertung hinzufügen",
        "it": " - Aggiungi nuova recensione"
    },
    {
        "code": "text254-06-16-05",
        "en": "Paste the URL of the post in Instagram. To do this, find the desired post, click ... above the photo, then click COPY LINK", 
        "ru": "Вставьте URL поста в Инстаграме. Для этого найдите нужный пост, нажмите ... над фотографией, затем нажмите КОПИРОВАТЬ ССЫЛКУ",
        "es": "Pegue la URL de la publicación en Instagram. Para ello, busque la publicación deseada, haga clic ... encima de la foto, luego haga clic en COPIAR ENLACE",
        "fr": "Collez l'URL du post dans Instagram. Pour ce faire, recherchez le poste souhaité, cliquez sur ... au-dessus de la photo, puis cliquez sur COPIER le LIEN",
        "de": "Fügen Sie die URL des Posts in Instagram. Um dies zu tun, suchen Sie den gewünschten Beitrag, drücken Sie ... klicken Sie über dem Foto auf LINK KOPIEREN",
        "it": "Incolla L'URL del post su Instagram. Per fare ciò, Trova il post desiderato, fai clic su ... sopra la foto, quindi fare clic su Copia link"
    },{
        "code": "text254-07-06",
        "en": "Orders",
        "ru": "Заказы",
        "es": "Pedidos",
        "fr": "Commandes",
        "de": "Bestellungen",
        "it": "Ordini"
    }, {
        "code": "payments.text254-08",
        "en": "Payments",
        "ru": "Оплаты",
        "es": "Pagos",
        "fr": "Paiements",
        "de": "Zahlungen",
        "it": "Pagamenti"
    }, {
        "code": "payments.text254-09",
        "en": "Disable ads in my qr menu for 9 euros per month",
        "ru": "Отключить рекламу в моем qr меню за 9 евро в месяц",
        "es": "Desactivar los anuncios en mi menú qr por 9 euros al mes",
        "fr": "Désactiver les annonces dans mon menu qr pour 9 euros par mois",
        "de": "Deaktivieren Sie Werbung in meinem QR-Menü für 9 Euro pro Monat",
        "it": "Disattiva gli annunci nel mio menu qr per 9 euro al mese"
    }, {
        "code": "payments.text254-09-01",
        "en": "I want to order advertising for a restaurant on Google for 40 euros per month",
        "ru": "Хочу заказать рекламу для ресторана в Google за 40 евро в месяц",
        "es": "Quiero pedir publicidad para un Restaurante en Google por 40 euros al mes",
        "fr": "Je veux commander une publicité pour un restaurant sur Google pour 40 euros par mois",
        "de": "Ich möchte Anzeigen für ein Restaurant in Google für 40 Euro pro Monat bestellen",
        "it": "Voglio ordinare la pubblicità per il ristorante in Google per 40 euro al mese"
    }, {
        "code": "text254-10-10",
        "en": "Reviews",
        "ru": "Отзывы",
        "es": "Comentarios",
        "fr": "Avis",
        "de": "Bewertungen",
        "it": "Giudizi"
    }, {
        "code": "payments.text254-11",
        "en": "Importing Reviews",
        "ru": "Импорт отзывов",
        "es": "Importar comentarios",
        "fr": "Importer des commentaires",
        "de": "Bewertungen importieren",
        "it": "Importazione di recensioni"
    }, {
        "code": "payments.text254-11-01",
        "en": " - Importing Reviews",
        "ru": " - Импорт отзывов",
        "es": " - Importar comentarios",
        "fr": " - Importer des commentaires",
        "de": " - Bewertungen importieren",
        "it": " - Importazione di recensioni"
    }, {
        "code": "payments.text254-12",
        "en": "Reviews from your Instagram will be placed in your QR menu",
        "ru": "Отзывы из вашего Инстаграм будут размещены в вашем QR меню",
        "es": "Los comentarios de su Instagram se publicarán en su menú QR",
        "fr": "Les commentaires de votre Instagram seront affichés dans votre menu QR",
        "de": "Bewertungen von Ihrem Instagram wird in Ihrem QR-Menü veröffentlicht werden",
        "it": "Le recensioni dal tuo Instagram saranno pubblicate nel tuo menu QR"
    }, {
        "code": "payments.text254-13",
        "en": "STEP 1: Copy this caption to add to a comment on an old post about your restaurant",
        "ru": "ШАГ 1: Скопируйте эту подпись, чтобы добавить в комментарий к старому посту о вашем ресторане",
        "es": "PASO 1: Copie esta firma para agregar un comentario a una publicación anterior sobre su Restaurante",
        "fr": "ÉTAPE 1: Copiez cette signature pour ajouter un commentaire à un ancien post sur votre restaurant",
        "de": "SCHRITT 1: Kopieren Sie diese Signatur, um einen Kommentar zu einem alten Beitrag über Ihr Restaurant hinzuzufügen",
        "it": "Passo 1: Copia questa firma per aggiungere un commento al vecchio post sul tuo ristorante"
    }, {
        "code": "payments.text254-14",
        "en": "STEP 2: Find a post in your feed or among your followers. Set the caption in the comment to this post. Instagram Instagram account owner should set the comment if this post is in someone else's Instagram account. Ask him for this service.",
        "ru": "ШАГ 2: Найдите пост в вашей ленте или у ваших подписчиков. Установите подпись в комментарий к этому посту. Если этот пост в чужом Инстаграм, то комментарий должен установить владелец аккаунта Инстаграм. Попросите его об этой услуге.",
        "es": "PASO 2: Busca una publicación en tu feed o en tus seguidores. Establezca la firma en el comentario de esta publicación. Instagram Instagram de otra persona, el comentario debe ser establecido por el propietario de la cuenta de Instagram. Pídale este Servicio.",
        "fr": "ÉTAPE 2: Recherchez un message dans votre flux ou dans vos abonnés. Définissez la signature dans le commentaire de ce post. Dans Instagram Instagram de quelqu'un d'autre, le commentaire doit être défini par le propriétaire du compte Instagram. Demandez-lui ce service.",
        "de": "SCHRITT 2: Suchen Sie den Beitrag in Ihrem Feed oder bei Ihren Followern. Setzen Sie eine Signatur in den Kommentar zu diesem Beitrag. Wenn dieser Beitrag in einem anderen Instagram ist, muss der Kommentar vom Besitzer des Instagram-Kontos festgelegt werden. Fragen Sie ihn nach diesem Service.",
        "it": "Passo 2: Trova un post nel tuo Feed o dai tuoi follower. Imposta la firma in un commento su questo post. Se questo post in un altro Instagram, il commento deve installare il proprietario dell'account Instagram. Chiedigli questo servizio."
    }, {
        "code": "payments.text254-15",
        "en": "Click to copy this signature",
        "ru": "Нажмите, чтобы скопировать эту подпись",
        "es": "Haga clic para copiar esta firma",
        "fr": "Cliquez pour copier cette signature",
        "de": "Klicken Sie hier, um diese Signatur zu kopieren",
        "it": "Fare clic per copiare la firma"
    }, {
        "code": "payments.text254-16",
        "en": "OPEN INSTAGRAM",
        "ru": "ОТКРЫТЬ ИНСТАГРАМ",
        "es": "ABRIR INSTAGRAM",
        "fr": "OUVRIR INSTAGRAM",
        "de": "INSTAGRAM ÖFFNEN",
        "it": "APRI INSTAGRAM"
    }, {
        "code": "payments.text254-17",
        "en": "First, copy the caption text",
        "ru": "Сначала скопируйте текст для подписи",
        "es": "Primero copie el texto para la firma",
        "fr": "Copiez d'abord le texte de la signature",
        "de": "Kopieren Sie zuerst den Text zum Signieren",
        "it": "Prima copia il testo per la firma"
    }, {
        "code": "payments.text254-18",
        "en": "STEP 3: We will receive a notification on @sweety_pwa. Within 24 hours, your review will be added to this dish and placed in the restaurant search. The service is paid. One review costs 0.5 €. The first 20 reviews are free. Try it now!",
        "ru": "ШАГ 3: Мы получим уведомление на @sweety_pwa. В течении 24 часа ваш отзыв будет добавлен к этому блюду и размещен в поиске по ресторанам. Услуга платная. Один отзыв стоит 0.5 €. Первые 20 отзывов бесплатно. Попробуйте это сейчас!",
        "es": "PASO 3: recibiremos una notificación en @sweety_pwa. Dentro de las 24 horas, su opinión se agregará a este plato y se publicará en la búsqueda de restaurantes. Servicio pagado. Una revisión cuesta 0.5 €. Los primeros 20 comentarios son gratis. ¡Pruébalo ahora!",
        "fr": "ÉTAPE 3: nous recevrons une notification à @sweety_pwa. Dans un délai de 24 heures, votre avis sera Ajouté à ce plat et placé dans une recherche par restaurant. Le service est payant. Un avis coûte 0.5 €. Les 20 premiers commentaires sont gratuits. Essayez-le maintenant!",
        "de": "SCHRITT 3: Wir erhalten eine Benachrichtigung bei @sweety_pwa. Innerhalb von 24 Stunden wird Ihr Feedback zu diesem Gericht hinzugefügt und in der Suche nach Restaurants veröffentlicht. Der Service ist kostenpflichtig. Ein Tipp kostet 0.5 €. Die ersten 20 Bewertungen sind kostenlos. Versuchen Sie es jetzt!",
        "it": "Passo 3: riceveremo una notifica su @sweety_pwa. Entro 24 ore, il tuo feedback verrà aggiunto a questo piatto e pubblicato in una ricerca per ristorante. Il servizio è a pagamento. Una recensione Costa 0.5 €. Le prime 20 recensioni sono gratuite. Provalo ora!"
    }, {
        "code": "payments.text254-19",
        "en": "Click to open your Instagram",
        "ru": "Нажмите, чтобы открыть ваш Инстаграм",
        "es": "Haga clic para abrir su Instagram",
        "fr": "Cliquez pour ouvrir votre Instagram",
        "de": "Klicken Sie hier, um Ihr Instagram zu öffnen",
        "it": "Clicca Per aprire il tuo Instagram"
    }, {
        "code": "payments.text254-20",
        "en": "Text copied",
        "ru": "Текст скопирован",
        "es": "Texto copiado",
        "fr": "Texte copié",
        "de": "Text kopiert",
        "it": "Testo copiato"
    }, {
        "code": "payments.text254-21",
        "en": "Click to view the instructions on YouTube",
        "ru": "Нажмите, чтобы посмотреть инструкцию в YouTube",
        "es": "Haga clic para ver las instrucciones en YouTube",
        "fr": "Cliquez pour voir les instructions sur YouTube",
        "de": "Klicken Sie hier, um die Anleitung auf YouTube zu sehen",
        "it": "Clicca Per vedere le istruzioni su YouTube"
    }, {
        "code": "payments.text254-22",
        "en": "Importing a catalog",
        "ru": "Импорт каталога",
        "es": "Importar catálogo",
        "fr": "Importer un catalogue",
        "de": "Katalog importieren",
        "it": "Importazione di un catalogo"
    }, {
        "code": "payments.text254-22-01",
        "en": " - Importing a catalog",
        "ru": " - Импорт каталога",
        "es": " - Importar catálogo",
        "fr": " - Importer un catalogue",
        "de": " - Katalog importieren",
        "it": " - Importazione di un catalogo"
    }, {
        "code": "payments.text254-23",
        "en": "Folder import area",
        "ru": "Область импорта каталога",
        "es": "Área de importación de catálogo",
        "fr": "Zone d'importation de catalogue",
        "de": "Bereich Import-Verzeichnis",
        "it": "Ambito di importazione del catalogo"
    }, {
        "code": "payments.text254-24",
        "en": "Exporting a catalog",
        "ru": "Экспорт каталога",
        "es": "Exportar catálogo",
        "fr": "Exportation du catalogue",
        "de": "Katalog exportieren",
        "it": "Esportazione del catalogo"
    }, {
        "code": "payments.text254-24-01",
        "en": " - Exporting a catalog",
        "ru": " - Экспорт каталога",
        "es": " - Exportar catálogo",
        "fr": " - Exportation du catalogue",
        "de": " - Katalog exportieren",
        "it": " - Esportazione del catalogo"
    }, {
        "code": "payments.text254-25",
        "en": "Exporting a catalog",
        "ru": "Область экспорта каталога",
        "es": "Exportar catálogo",
        "fr": "Exportation du catalogue",
        "de": "Katalog exportieren",
        "it": "Esportazione del catalogo"
    }, {
        "code": "payments.text254-26",
        "en": "Content Settings area",
        "ru": "Область настроек контента",
        "es": "Área de configuración de contenido",
        "fr": "Zone de configuration du contenu",
        "de": "Bereich Inhaltseinstellungen",
        "it": "Area Impostazioni contenuto"
    }, {
        "code": "payments.text254-26-1",
        "en": "Widget Settings area",
        "ru": "Область настроек виджета",
        "es": "Área de configuración del widget",
        "fr": "Zone de paramètres du widget",
        "de": "Widget-Einstellungen",
        "it": "Area Impostazioni widget"
    }, {
        "code": "payments.text254-27",
        "en": "Content Settings",
        "ru": "Настройки контента",
        "es": "Configuración de contenido",
        "fr": "Paramètres de contenu",
        "de": "Inhaltseinstellungen",
        "it": "Impostazioni dei contenuti"
    }, {
        "code": "payments.text254-27-1",
        "en": "Adding a widget",
        "ru": "Добавление виджета",
        "es": "Agregar un widget",
        "fr": "Ajouter un widget",
        "de": "Hinzufügen eines Widgets",
        "it": "Aggiunta di un widget"
    }, {
        "code": "payments.text254-28",
        "en": "We will send you a permanent link for this control panel.",
        "ru": "Мы отправим вам постоянную ссылку для этой панели управления.",
        "es": "Le enviaremos un enlace permanente para este panel de control.",
        "fr": "Nous vous enverrons un lien permanent pour ce panneau de contrôle.",
        "de": "Wir senden Ihnen einen Permalink für dieses Bedienfeld.",
        "it": "Vi invieremo il permalink per questo pannello di controllo."
    }, {
        "code": "payments.text254-29",
        "en": "Attention!!! This is a secret link, only the restaurant administrator can use this link.",
        "ru": "Внимание!!! Это секретная ссылка, только администратор ресторана может использовать эту ссылку.",
        "es": "¡Atención!!! Este es un enlace secreto, solo el administrador del Restaurante puede usar este enlace.",
        "fr": "Attention!!! C'est un lien secret, seul l'administrateur du restaurant peut utiliser ce lien.",
        "de": "Achtung!!! Dies ist ein geheimer Link, nur der Restaurant-Administrator kann diesen Link verwenden.",
        "it": "Attenzione!!! Questo è un link segreto, solo l'amministratore del ristorante può utilizzare questo link."
    }, {
        "code": "payments.text254-30",
        "en": "Template Selection area",
        "ru": "Область выбора шаблонов",
        "es": "Área de Selección de plantilla",
        "fr": "Zone de sélection du modèle",
        "de": "Vorlagenauswahlbereich",
        "it": "Area di selezione del modello"
        }, {
            "code": "payments.text254-31",
            "en": " - CHOOSE A TEMPLATE",
            "ru": " - ВЫБЕРИ ШАБЛОН",
            "es": " - ELIGE UNA PLANTILLA",
            "fr": " - CHOISISSEZ UN MODÈLE",
            "de": " - WÄHLEN SIE EIN MUSTER",
            "it": " - SCEGLI UN MODELLO"
        }, {
            "code": "payments.text254-32",
            "en": "RECOVERY ACCESS",
            "ru": "ВОССТАНОВИТЬ ДОСТУП",
            "es": "ACCESO DE RECUPERACIÓN",
            "fr": "ACCÈS À LA RÉCUPÉRATION",
            "de": "RECOVERY-ZUGANG",
            "it": "ACCESSO AL RIPRISTINO"
        }, {
            "code": "payments.text254-33",
            "en": "RECOVERING ACCESS",
            "ru": "ВОССТАНОВЛЕНИЕ ДОСТУПА",
            "es": "RECUPERAR EL ACCESO",
            "fr": "RÉCUPÉRATION DE L'ACCÈS",
            "de": "ZUGRIFF WIEDERHERSTELLEN",
            "it": "RECUPERO DELL'ACCESSO"
        }, {
            "code": "payments.text254-34",
            "en": "YOU WILL BE ABLE TO RECOVERY ACCESS TO YOUR CONTROL PANEL IF YOU HAVE REGISTERED VIA WHATSAPP IN A TIMELY MANNER",
            "ru": "ВЫ СМОЖЕТЕ ВОССТАНОВИТЬ ДОСТУП К СВОЕЙ ПАНЕЛИ УПРАВЛЕНИЯ ЕСЛИ ВЫ СВОЕВРЕМЕННО ПРОШЛИ РЕГИСТРАЦИЮ ЧЕРЕЗ WHATSAPP",
            "es": "PODRÁ RECUPERAR EL ACCESO A SU PANEL DE CONTROL SI SE HA REGISTRADO A TRAVÉS DE WHATSAPP DE MANERA OPORTUNA",
            "fr": "VOUS POURREZ RÉCUPÉRER L'ACCÈS À VOTRE PANNEAU DE CONFIGURATION SI VOUS VOUS ÊTES INSCRIT VIA WHATSAPP EN TEMPS OPPORTUN",
            "de": "SIE KÖNNEN AUF IHR BEDIENFELD ZUGREIFEN, WENN SIE SICH RECHTZEITIG ÜBER WHATSAPP REGISTRIERT HABEN",
            "it": "SARAI IN GRADO DI RECUPERARE L'ACCESSO AL TUO PANNELLO DI CONTROLLO SE TI SEI REGISTRATO TRAMITE WHATSAPP IN MODO TEMPESTIVO"
        }, {
            "code": "payments.text254-35",
            "en": "Click the button to open your Whatsapp chat",
            "ru": "Нажмите кнопку, чтобы открыть ваш чат в Whatsapp",
            "es": "Haga clic en el botón para abrir su chat en Whatsapp",
            "fr": "Cliquez sur le bouton pour ouvrir votre chat Whatsapp",
            "de": "Klicken Sie auf die Schaltfläche, um Ihren Chat in WhatsApp zu öffnen",
            "it": "Premere il pulsante per aprire la chat in Whatsapp"
        }, {
            "code": "payments.text254-36",
            "en": "View the entire WhatsApp chat to find a link to your dashboard",
            "ru": "Посмотрите весь чат в WhatsApp, чтобы найти ссылку на вашу панель управления",
            "es": "Ver todo el chat de WhatsApp para encontrar un enlace a su panel de control",
            "fr": "Affichez l'intégralité du chat WhatsApp pour trouver un lien vers votre tableau de bord",
            "de": "Zeigen Sie den gesamten WhatsApp-Chat an, um einen Link zu Ihrem Dashboard zu finden",
            "it": "Visualizza l'intera chat di WhatsApp per trovare un link alla tua dashboard"
        }, {
            "code": "payments.text254-37",
            "en": "If you can't find a link to your dashboard, send a request via Whatsapp. The recovery service may be paid. The cost is from 0 to 20 euros. We recommend that you register in a timely manner and keep your secret link in a safe place.",
            "ru": "Если вы не нашли ссылку на вашу панель управления, отправьте запрос через Whatsapp. Услуга по восстановлению может быть платной. Стоимость от 0 до 20 евро. Рекомендуем вам своевременно проходить регистрацию и хранить вашу секретную ссылку в надежном месте.",
            "es": "Si no encuentra un enlace a su panel de control, envíe una solicitud a través de Whatsapp. El Servicio de recuperación puede ser pagado. El precio es de 0 a 20 euros. Le recomendamos que se registre a tiempo y mantenga su enlace secreto en un lugar seguro.",
            "fr": "Si vous ne trouvez pas de lien vers votre tableau de bord, envoyez une demande via Whatsapp. Le service de restauration peut être payant. Coût de 0 à 20 euros. Nous vous recommandons de vous inscrire à temps et de conserver votre lien secret dans un endroit sûr.",
            "de": "Wenn Sie keinen Link zu Ihrem Dashboard finden, senden Sie die Anfrage über WhatsApp. Der Wiederherstellungsdienst kann kostenpflichtig sein. Die Kosten liegen zwischen 0 und 20 Euro. Wir empfehlen, dass Sie sich rechtzeitig registrieren und Ihren geheimen Link an einem sicheren Ort aufbewahren.",
            "it": "Se non trovi un link al tuo pannello di controllo, Invia una richiesta tramite Whatsapp. Il servizio di recupero potrebbe essere a pagamento. Costo da 0 a 20 euro. Ti consigliamo di effettuare la registrazione in modo tempestivo e mantenere il tuo link segreto in un luogo sicuro."
        }, {
            "code": "payments.text254-38",
            "en": "table",
            "ru": "стол",
            "es": "mesa",
            "fr": "table",
            "de": "tabelle",
            "it": "tavolo"
        }, {
            "code": "payments.text254-39",
            "en": "This link and QR code should be placed on your business cards, advertising materials, and as the last photo to be published in social networks",
            "ru": "Эту ссылку и QR код нужно размещать на ваших бизнес карточках, рекламных материалах и в качестве последней фотографии для публикации в социальные сети",
            "es": "Este enlace y el código QR deben colocarse en sus tarjetas de negocios, materiales promocionales y como la Última foto para publicar en las redes sociales",
            "fr": "Ce lien et le code QR doivent être placés sur vos cartes de visite, votre matériel promotionnel et comme Dernière photo à publier sur les réseaux sociaux",
            "de": "Dieser Link und der QR-Code müssen auf Ihren Visitenkarten, Werbematerialien und als letztes Foto für die Veröffentlichung in sozialen Netzwerken platziert werden",
            "it": "Questo link e il codice QR devono essere pubblicati sui tuoi biglietti da visita, materiali promozionali e come ultima foto da pubblicare sui social network"
        }, {
            "code": "payments.text254-40",
            "en": "This QR code must be placed on each table. If your customer scans this QR code, the CALL A WAITER button will appear in their menu on the phone. To use this feature correctly, you need to create a QR code that contains the table number.",
            "ru": "Это QR код нужно размещать на каждый столик. Если ваш клиент отсканирует этот QR код в его меню на телефоне появится кнопка ВЫЗВАТЬ ОФИЦИАНТА. Чтобы правильно использовать эту возможность, необходимо создать QR в котором есть номер стола.",
            "es": "Este código QR debe colocarse en cada mesa. Si su cliente escanea este código QR en su menú en su Teléfono aparecerá un botón para LLAMAR al CAMARERO. Para utilizar correctamente esta oportunidad, es necesario crear un QR en el que hay un número de mesa.",
            "fr": "Ce code QR doit être placé sur chaque table. Si votre client scanne ce code QR, un bouton APPELER le SERVEUR apparaîtra dans son menu sur votre téléphone. Pour utiliser correctement cette fonctionnalité, vous devez créer un QR qui a un numéro de table.",
            "de": "Dieser QR-Code muss auf jedem Tisch platziert werden. Wenn Ihr Kunde diesen QR-Code in seinem Menü auf dem Telefon scannt, wird die Schaltfläche KELLNER ANRUFEN angezeigt. Um diese Funktion richtig zu nutzen, müssen Sie einen QR erstellen, der eine Tischnummer hat.",
            "it": "Questo codice QR deve essere posizionato su ogni tavolo. Se il cliente esegue la scansione di questo codice QR nel suo menu sul telefono apparirà il pulsante Chiama cameriere. Per utilizzare correttamente questa opportunità, è necessario creare un QR in cui c'è un numero di tavolo."
        }, {
            "code": "payments.text254-41",
            "en": "Enter the table number",
            "ru": "Укажите номер столика",
            "es": "Indique el número de la mesa",
            "fr": "Indiquez le numéro de la table",
            "de": "Tischnummer angeben",
            "it": "Specificare il numero del tavolo"
        }, {
            "code": "payments.text254-42",
            "en": "I want to pay for a subscription to Sweety, my control panel is located at:",
            "ru": "Хочу оплатить подписку на Sweety, моя панель управления находится по адресу:",
            "es": "Quiero pagar una suscripción a Sweety, mi panel de control está en:",
            "fr": "Je veux payer un abonnement à Sweety, mon tableau de bord est à:",
            "de": "Ich möchte ein Sweety-Abonnement bezahlen, mein Dashboard befindet sich unter:",
            "it": "Voglio pagare un abbonamento a Sweety, il mio pannello di controllo è a:"
        }, {
            "code": "payments.text254-43",
            "en": "Get the widget code from the link: ",
            "ru": "Получите код виджета по ссылке: ",
            "es": "Obtenga el código del widget en el enlace:",
            "fr": "Obtenez le code du widget sur le lien: ",
            "de": "Holen Sie sich den Widget-Code über den Link: ",
            "it": "Ottieni il codice del widget dal link: "
        }, {
            "code": "payments.text254-44",
            "en": "Choosing a theme",
            "ru": "Выбор темы",
            "es": "Elegir un tema",
            "fr": "Choisir un thème",
            "de": "Auswahl eines Themas",
            "it": "Scegliere un tema"
        }, {
            "code": "payments.text254-45",
            "en": "",
            "ru": "",
            "es": "",
            "fr": "",
            "de": "",
            "it": ""
        }, {
            "code": "payments.text254-46",
            "en": "https://wa.me/34672442251?text=If you have registered in a timely manner, then the link from your control panel is located in this chat. Send this message to enter the chat and find the link. If you reinstalled WhatsApp, you might have lost the link. In this case, write to us in a free form a request for password recovery in the same chat.",
            "ru": "https://wa.me/34672442251?text=Если вы своевременно прошли регистрацию, то ссылка от вашей панели управления находится в этом чате. Отправьте это сообщение, чтобы войти в чат и найти ссылку. Если вы переустанавливали WhatsApp вы могли потерять ссылку. В таком случае напишите нам в свободной форме просьбу о восстановлении пароля в этом же чате.",
            "es": "https://wa.me/34672442251?text=Si se ha registrado de manera oportuna, el enlace de su panel de control está en este chat. Envíe este mensaje para iniciar sesión en el chat y encontrar el enlace. Si ha reinstalado WhatsApp que podría perder el enlace. En este caso, envíenos un correo electrónico de forma gratuita para solicitar la recuperación de la contraseña en el mismo chat.",
            "fr": "https://wa.me/34672442251?text=Si vous vous êtes inscrit à temps, le lien de votre tableau de bord se trouve dans ce chat. Envoyez ce message pour entrer dans le chat et trouver le lien. Si vous avez réinstallé WhatsApp Vous pourriez perdre le lien. Dans ce cas, envoyez-nous une demande de récupération de mot de passe dans le même chat.",
            "de": "https://wa.me/34672442251?text=Wenn Sie sich rechtzeitig registriert haben, befindet sich der Link von Ihrem Dashboard in diesem Chat. Senden Sie diese Nachricht, um den Chat zu betreten und den Link zu finden. Wenn Sie WhatsApp neu installiert haben, könnten Sie den Link verlieren. In diesem Fall schreiben Sie uns in freier Form die Bitte um die Wiederherstellung des Passworts im selben Chat.",
            "it": "https://wa.me/34672442251?text=Se ti sei registrato in modo tempestivo, il link dal tuo pannello di controllo è in questa chat. Invia questo messaggio per accedere alla chat e trovare il link. Se hai reinstallato WhatsApp si potrebbe perdere il link. In questo caso, inviaci una richiesta gratuita per il recupero della password nella stessa chat."
        }
]